{
  "src_word2id": {
    "": 121,
    "expresamente": 36727,
    "conservadores,": 17715,
    "vaco.": 5843,
    "muestro": 3534,
    "terminar.": 11129,
    "Terry": 36734,
    "invitan": 12048,
    "har,": 21166,
    "sufrir": 4994,
    "grabadoras": 36730,
    "beca": 8910,
    "medianoche": 17716,
    "vulos.": 44066,
    "segundos,": 3787,
    "dndoles": 9666,
    "utilizar": 1256,
    "pubertad": 15324,
    "estudiantes.": 4866,
    "tortugas": 12319,
    "gatos": 6048,
    "ahogarse,": 25316,
    "aqu:": 10323,
    "izquierdo,": 12320,
    "extraas.": 14723,
    "surge": 3392,
    "bamb,": 28095,
    "tiroteo": 31730,
    "ceja.": 36733,
    "expuestas": 14605,
    "aceptaron.": 29927,
    "transformaron": 16690,
    "sencillez": 32938,
    "Colorado.": 38008,
    "qumicos.": 7588,
    "engao": 9829,
    "adolescente": 4958,
    "Vivian": 17717,
    "resfriado": 17165,
    "obliga": 11057,
    "cura": 4243,
    "entregarlo": 31720,
    "Foundation,": 47169,
    "emocionalmente,": 44110,
    "exponencial": 7397,
    "consideraciones": 28096,
    "moto": 21168,
    "pedan": 15325,
    "precios,": 18916,
    "bromeando,": 44069,
    "reservados": 40442,
    "manejado": 26714,
    "Taji": 39219,
    "otra,": 2950,
    "consecuencia?": 44070,
    "pagaban": 14531,
    "aleccionador": 36735,
    "ampliamente.": 29929,
    "Miraron": 40443,
    "rganos": 2609,
    "Google.": 6574,
    "considerada": 15301,
    "razonamientos": 44135,
    "Robert,": 46179,
    "comprenden.": 31722,
    "Cundo": 5105,
    "cordero,": 40444,
    "inversiones,": 16889,
    "superroe.": 31723,
    "mensajero.": 44071,
    "tristemente": 18917,
    "ocurriendo": 2408,
    "caminaba": 7844,
    "Alto.": 25317,
    "busquemos": 34207,
    "Mujer:": 4838,
    "sofisticadas": 14945,
    "cara\".": 36737,
    "Per": 15744,
    "luna.": 7680,
    "Seoras": 14168,
    "especfico.": 9054,
    "palabras": 667,
    "minera": 8537,
    "curvas.": 19596,
    "religiosos.": 22990,
    "medidas": 4150,
    "atreven": 28111,
    "esnobismo": 40445,
    "Facebook.": 5082,
    "inalmbrica,": 29930,
    "informes.": 44073,
    "estableca": 44074,
    "dorado,": 36738,
    "ratas": 5917,
    "externa": 9055,
    "voz?": 27638,
    "globalizado,": 40447,
    "subjetivo.": 31724,
    "cotidianamente,": 38679,
    "200,": 25318,
    "prctico.": 17166,
    "incluidos,": 40448,
    "bombarde": 44075,
    "pulgada": 13823,
    "Adoran": 36739,
    "satisfactorias.": 40449,
    "destrezas,": 41065,
    "preguntan": 3442,
    "imaginario,": 44076,
    "estable,": 14541,
    "extinguir": 49755,
    "\"Hombre,": 39181,
    "bueno\".": 25319,
    "controla": 3645,
    "recibiendo,": 44078,
    "estufa": 44079,
    "agarremos": 44081,
    "Comparado": 31758,
    "declarado": 18918,
    "asistida": 26716,
    "Bangladesh": 9535,
    "adicionales.": 11570,
    "tropec": 40451,
    "venderme": 44082,
    "caucho": 40277,
    "brechas": 14542,
    "carbohidratos,": 36741,
    "chatarra": 26717,
    "fijo": 13518,
    "indiscriminada": 44083,
    "1983.": 21170,
    "deseen.": 19028,
    "Euler": 44084,
    "creadores,": 25320,
    "terribles.": 13193,
    ")": 17167,
    "disminuye.": 20380,
    "cuchillo": 8912,
    "Querran": 44085,
    "ahorros.": 31725,
    "fardos": 36731,
    "semejantes": 19597,
    "rediseamos": 40452,
    "Mundo,": 21172,
    "\"reas": 44086,
    "Dirn:": 25321,
    "crecido,": 47234,
    "liso.": 44087,
    "infinita.": 42258,
    "implantes": 11571,
    "convertirlas": 17168,
    "Cheryl:": 13464,
    "Ed": 9534,
    "sanitaria": 10324,
    "empeorar": 13824,
    "seal": 1305,
    "tocado,": 44089,
    "Cartwright": 40454,
    "pocas": 1185,
    "Pekn.": 18263,
    "privadas,": 16291,
    "atrado": 14946,
    "Universidades": 44090,
    "mtodo,": 26718,
    "desfile": 22991,
    "-aunque": 44091,
    "Profundo": 44092,
    "huevecillos": 35853,
    "Deep": 17169,
    "jabn.": 15327,
    "Edgar": 25322,
    "cadena,": 34208,
    "insectos,": 6858,
    "seis,": 7398,
    "echarlo": 40455,
    "plstico,": 6791,
    "Yo.": 18919,
    "norte.": 8284,
    "haca": 1001,
    "defensores": 10915,
    "caloras.": 16689,
    "arquitectnicos,": 48115,
    "indios.": 44093,
    "Pblico": 28134,
    "mamaria": 14533,
    "gorda": 34209,
    "Ford": 7886,
    "Deberan": 8172,
    "transexual,": 31770,
    "estimularon": 44094,
    "Pues,": 6365,
    "usted,": 11028,
    "cubierto": 4738,
    "Buzzcar": 44095,
    "dividida": 16186,
    "continuacin": 6002,
    "vitales": 11817,
    "Jackie": 26720,
    "Saben": 1893,
    "tontera": 31728,
    "diversos": 5585,
    "puntas.": 31729,
    "superconductor": 19238,
    "practicando": 15328,
    "vdeo.": 10325,
    "alterado.": 44097,
    "faran": 36813,
    "adquirida": 24140,
    "una:": 28097,
    "\"Mientras": 28098,
    "Empec": 2185,
    "giro": 4691,
    "piscina.": 40456,
    "indigentes": 26646,
    "obsesionado": 7399,
    "educado": 18264,
    "abundancia": 5753,
    "decirle:": 22091,
    "meditando": 34210,
    "entiendo\".": 31731,
    "enferm.": 44100,
    "concentrarla": 40457,
    "cambiaron.": 26721,
    "cineastas,": 34211,
    "ingresa": 13671,
    "iraques": 18265,
    "testigo,": 25349,
    "llamarse": 20381,
    "cuento.": 44101,
    "Dra.": 8672,
    "empezamos?": 34607,
    "representante,": 31732,
    "mirramos": 31733,
    "instinto": 7210,
    "bordo": 7299,
    "averiguarlo": 28100,
    "felicidad,": 4918,
    "higinico": 28142,
    "grandes:": 44102,
    "honda": 24141,
    "software.": 6486,
    "decisin.": 7211,
    "afectar": 3934,
    "traje": 2579,
    "ciertos": 2373,
    "almuerzos": 21175,
    "botes.": 36743,
    "abastecimiento": 21951,
    "encontrarlos.": 26722,
    "disminuye": 8071,
    "\"Hola,": 8913,
    "mueren,": 12057,
    "bsicamente.": 17719,
    "enfriamiento": 21176,
    "excluidos": 20768,
    "considera": 3674,
    "filamentos": 18920,
    "Phoenix.": 44104,
    "cmputo": 18266,
    "preescolar": 14534,
    "nmeros": 1208,
    "preparndome": 40460,
    "informtico": 8538,
    "-en": 9989,
    "econmico.": 3377,
    "contactos,": 25325,
    "isla,": 11355,
    "orientadas": 25326,
    "oscilar": 48035,
    "Tibet": 34213,
    "repetir,": 44105,
    "suela": 18921,
    "obsesin.": 31734,
    "triangular": 44106,
    "ideolgicos": 29237,
    "Fowler": 31735,
    "boletos": 24142,
    "humillante,": 49114,
    "Polo": 3582,
    "muertas.": 40758,
    "largas.": 18922,
    "Michigan,": 20896,
    "desafiando": 21211,
    "peligrosos,": 26723,
    "Mquinas": 36745,
    "fallan.": 29928,
    "personas": 69,
    "Esos": 2418,
    "utilizaran": 44107,
    "comprendes": 29338,
    "auge.": 29933,
    "cuan": 6427,
    "O": 442,
    "\"Hijo,": 28101,
    "Cameron": 13825,
    "tiburones,": 14948,
    "Feynman": 12592,
    "Farmer": 31736,
    "clave,": 13826,
    "apropiamos": 44108,
    "tableta": 22992,
    "caliza": 14169,
    "hacerte": 8914,
    "amplificador": 34642,
    "descenso": 10710,
    "deterioros": 44109,
    "competidores.": 29934,
    "espacial": 2464,
    "necesites.": 38014,
    "rodillas": 10711,
    "oda": 36746,
    "restaurar": 8789,
    "prepararlo": 36747,
    "escribira": 31737,
    "quejando": 44111,
    "cordillera": 14668,
    "Koolhaas": 28102,
    "desarrolla": 5104,
    "otro\".": 19598,
    "subirlo": 31738,
    "4": 563,
    "matara": 20897,
    "barato,": 8539,
    "muestra.": 11196,
    "sentirlos": 45053,
    "Sound": 44113,
    "Turing": 13519,
    "rastre": 44114,
    "estreno": 22994,
    "marketing,": 18924,
    "paraban": 40441,
    "meln": 37197,
    "entender,": 7818,
    "concedi": 40467,
    "atmico,": 40468,
    "heroica": 23566,
    "mano...": 44116,
    "masiva": 4211,
    "crcel": 3993,
    "parcela": 19599,
    "acondicionado": 11819,
    "ciudadanos": 1643,
    "eligi": 12908,
    "Doctores": 45847,
    "niveles,": 28167,
    "reemplazando": 16692,
    "mundiales,": 12946,
    "pago,": 31739,
    "serio;": 48111,
    "Comit": 22093,
    "globo": 4015,
    "vaya?": 44120,
    "asociado": 5615,
    "egosta.": 13520,
    "proporcin,": 36749,
    "hecho...": 40469,
    "Eva,": 47602,
    "polmicas,": 34217,
    "personalmente.": 18925,
    "Jill": 15341,
    "nfasis": 9386,
    "caricia": 31816,
    "dude": 44123,
    "tiempos,": 9990,
    "raro": 2990,
    "silvestres": 12049,
    "cumplo": 48218,
    "obtendra": 20383,
    "cncer;": 42264,
    "infancia.": 10512,
    "afecto.": 36750,
    "edificio.": 3047,
    "Tor.": 40470,
    "exitosamente": 20384,
    "acuario": 26724,
    "--a": 44126,
    "invertido,": 29935,
    "21.": 13194,
    "altos,": 16188,
    "diapositiva": 2821,
    "significan,": 40471,
    "Gail": 29936,
    "detallado": 15894,
    "primitivo.": 22996,
    "injusto": 29937,
    "abstraccin,": 36736,
    "acertar": 21178,
    "habilidad": 1287,
    "almacenado": 24143,
    "nosotros?\"": 44553,
    "intrnsecamente": 9056,
    "validar": 34218,
    "maximizar": 10156,
    "presupuesto.": 14170,
    "mar": 1343,
    "discutimos": 14171,
    "16.": 18267,
    "Nyota": 48118,
    "natalidad,": 44129,
    "delicioso,": 31741,
    "cumplan": 18926,
    "Personas": 7300,
    "demostrarlo.": 42325,
    "criadas": 42266,
    "aterrizaje,": 49380,
    "Grecia,": 15329,
    "economa": 659,
    "Filadelfia.": 18268,
    "destrezas.": 36751,
    "rbita,": 20386,
    "actual.": 4016,
    "desastres": 6487,
    "impiden": 21953,
    "limpia": 6239,
    "lder,": 13612,
    "susceptibles": 19545,
    "conviertan": 9831,
    "hidrfono": 47318,
    "requerir": 10712,
    "acaso.": 36753,
    "rompi,": 44369,
    "Cinturn": 28104,
    "responsabilidad,": 12321,
    "ultra": 16693,
    "Guardia": 16694,
    "Evolucionamos": 40472,
    "ruidos": 11820,
    "motrices": 44131,
    "antiangiognicos": 40473,
    "realizar": 1568,
    "<pad>": 0,
    "juegos.": 4959,
    "pagarte": 40474,
    "ayuda,": 4354,
    "latentes": 34220,
    "sutil": 10916,
    "granjero,": 40475,
    "volcnico": 34221,
    "misma\".": 46994,
    "motivar": 11356,
    "ubicua": 44137,
    "incmoda\",": 44138,
    "truco,": 18269,
    "recuperacin\"": 40476,
    "daado,": 34222,
    "negocio": 1335,
    "Blanca.": 16189,
    "llegara,": 44139,
    "Quinto,": 44140,
    "rescate,": 16190,
    "pblico.": 1860,
    "presos.": 36754,
    "blancotopa": 17721,
    "1500.": 44141,
    "idlico": 44142,
    "Turqua": 7887,
    "Dir": 44143,
    "cosechar": 14536,
    "cosas.": 363,
    "Todos": 403,
    "compartamos": 14172,
    "apellido": 28105,
    "rgimen.": 18927,
    "dolor.": 4876,
    "queremos.": 7400,
    "encamina": 44144,
    "tragaba": 44145,
    "computadores": 7301,
    "verlo?": 15749,
    "riguroso.": 44399,
    "correctamente,": 8790,
    "detalle:": 40477,
    "integrales": 28106,
    "empresarial,": 19642,
    "regeneracin.": 37498,
    "asimilar.": 36942,
    "confunda": 36755,
    "correcta.": 3994,
    "decirte,": 34224,
    "sentirlo.": 31744,
    "rehus": 44405,
    "quejarse.": 38411,
    "moderna:": 44406,
    "Budrus": 36946,
    "Enmienda": 31862,
    "enceflico": 26726,
    "ests": 449,
    "red.": 2596,
    "reforma,": 44146,
    "desprenden": 36757,
    "superficial": 10513,
    "asegurarse": 3909,
    "retiene": 31745,
    "kits": 29938,
    "modos": 5482,
    "conservacin": 4177,
    "mandan": 15326,
    "diseamos,": 39819,
    "ganaron": 9667,
    "Acrcate": 28210,
    "claridad.": 25328,
    "subo": 21180,
    "reciclan.": 44072,
    "1930,": 14537,
    "rezar": 29939,
    "nosotros,": 570,
    "inocente.": 28969,
    "presenciando": 24144,
    "creyeran": 36758,
    "ofrezca": 26727,
    "Bradley": 46572,
    "recomendado": 34225,
    "estar,": 8397,
    "Dallas.": 23190,
    "explorador": 13195,
    "tomara": 6641,
    "cmo.": 13196,
    "Leonardo,": 29027,
    "completar": 7777,
    "esquiando": 28108,
    "miniaturizacin": 28109,
    "dogmas,": 47083,
    "analgico": 44149,
    "analizaba": 29313,
    "complicado.": 4280,
    "Ali,": 48119,
    "arduamente.": 26728,
    "protegidas": 10157,
    "absoluta.": 29941,
    "World": 4983,
    "feminismo,": 40483,
    "invitada": 28110,
    "vieron.": 18270,
    "nerviosos.": 19646,
    "2300": 36759,
    "grada": 33916,
    "financiacin": 5760,
    "superhroes": 17722,
    "Dead.": 40484,
    "producir": 930,
    "AO:": 9832,
    "suposiciones": 12050,
    "base,": 7117,
    "marcador": 6741,
    "Ests": 3393,
    "causas,": 21181,
    "sustentable.": 22096,
    "infantera": 25329,
    "soltera,": 22997,
    "tambin--": 47085,
    "precoz": 34227,
    "procesos,": 22097,
    "deportes": 7026,
    "inserta": 36760,
    "marrones": 31747,
    "fenmeno.": 11821,
    "esclavizados.": 44151,
    "indios,": 29943,
    "adelantada": 49588,
    "conservacin,": 22377,
    "poltica": 822,
    "vermiculita": 37286,
    "...el": 22098,
    "conseguiramos": 44152,
    "tramo": 22927,
    "mujer.": 3101,
    "esas,": 22998,
    "posterior": 6949,
    "peatones.": 28112,
    "intensidad": 6001,
    "poblaciones.": 22999,
    "sostenida": 40485,
    "clmax": 21182,
    "Podan": 16191,
    "diagnostican": 28227,
    "Joey!": 44478,
    "97": 11131,
    "consiste": 2345,
    "garantiza": 14173,
    "rascar": 36982,
    "firma": 7496,
    "desesperados": 23000,
    "hierbas.": 33779,
    "manufactura.": 29945,
    "enriquece": 29946,
    "Correccional": 40487,
    "cientfico,": 5142,
    "migratoria": 19600,
    "crudo": 13521,
    "plsticos.": 22843,
    "--ya": 31748,
    "\"Puedes": 14949,
    "Pasamos": 5483,
    "diversiones.": 44155,
    "sacarme": 22099,
    "comerciantes,": 29947,
    "haber": 274,
    "repelen.": 36762,
    "representamos": 28232,
    "Allen,": 36763,
    "fin...": 28191,
    "ejrcitos": 19601,
    "esqueltico.": 40446,
    "abiertas,": 21183,
    "aplaudir.": 41073,
    "pequeita,": 40488,
    "jurado,": 23001,
    "manifiesto.": 40489,
    "indiferencia": 29112,
    "improvisado": 22100,
    "Duke": 25330,
    "salvarme": 43857,
    "palacio,": 49121,
    "simptico": 25331,
    "espectral": 31750,
    "95%.": 44157,
    "grande,": 1603,
    "primero?": 19602,
    "Rube": 31751,
    "32.": 28113,
    "Poder": 15330,
    "alemn,": 14538,
    "Dnde": 2038,
    "extremo.": 9057,
    "tanta": 1809,
    "ests?": 19968,
    "mueve": 1733,
    "paz": 1562,
    "capitalista": 23002,
    "corresponsal": 28241,
    "Angelina": 34230,
    "Acorn": 44159,
    "sagrada.": 31752,
    "ralentizar": 29949,
    "sangunea,": 44160,
    "protejan": 36764,
    "locomocin.": 17173,
    "ganancia.": 14539,
    "industriales,": 31896,
    "ciclos": 4919,
    "gel,": 44161,
    "ministro.": 28114,
    "vamos?": 37010,
    "replicadores": 36765,
    "subsidio": 25841,
    "Philippe": 26715,
    "viven,": 22101,
    "orificios": 20387,
    "males": 21184,
    "revestimientos": 44163,
    "arroyo": 16695,
    "archivos": 6003,
    "mejorarn": 22102,
    "\"Ves": 28291,
    "vlvula": 12051,
    "comido.": 28116,
    "comer,": 6859,
    "seudnimo": 36767,
    "atrapar.": 25332,
    "pensamiento:": 28117,
    "tcnicos": 7027,
    "Hganse": 36768,
    "Quinta": 24145,
    "Frank:": 44164,
    "Bundy": 41075,
    "cuervos.": 19603,
    "mentido": 40492,
    "Viven": 12594,
    "reclamar": 23003,
    "comienzo.": 7028,
    "ineficiente.": 43796,
    "150%": 47405,
    "concebido": 34231,
    "comida,": 2521,
    "sensata": 40493,
    "diagnostic": 36769,
    "Judith": 34232,
    "dosel": 8353,
    "delitos": 13827,
    "navegar": 4920,
    "coincidir": 14950,
    "\"siempre": 44166,
    "tugurios": 31753,
    "delantera?": 44167,
    "pinta": 13938,
    "Intel": 12102,
    "sequa": 21186,
    "respondi": 6575,
    "cadena.": 21187,
    "ali": 44168,
    "entrenada": 36770,
    "seda,": 16244,
    "cmara.": 6830,
    "repetidas": 18321,
    "elstico,": 47091,
    "apelar": 18928,
    "campo,": 5312,
    "moverlos": 44169,
    "supervisor": 40494,
    "Fuiste": 42092,
    "calibre": 41156,
    "pelear.": 24146,
    "hiptesis.": 16192,
    "dobleces": 23004,
    "intenten": 14540,
    "ritual": 11822,
    "bidimensional,": 29951,
    "hubiese": 2498,
    "semejanza.": 48367,
    "ellas:": 34233,
    "humanidades.": 44172,
    "dijo": 296,
    "arrugas": 16247,
    "base.": 7681,
    "predicen": 21189,
    "lderes;": 44173,
    "aprovechen": 44174,
    "refrigeradores,": 31754,
    "oigan": 19969,
    "crtico.": 10713,
    "especfica.": 11572,
    "honesta": 12322,
    "abierto,": 4127,
    "presentarse": 16193,
    "colisionar": 36772,
    "Honduras.": 28118,
    "Rover": 13197,
    "orificio": 16194,
    "conocerte.": 40495,
    "movimientos,": 9833,
    "sagrado,": 15961,
    "terrible": 2668,
    "articular": 18929,
    "por,": 24147,
    "realmente,": 2222,
    "recta,": 16195,
    "euros.": 34234,
    "aplastante": 33358,
    "botellas.": 38618,
    "revelacin": 8072,
    "acercarme": 12323,
    "motiven": 44177,
    "analticas": 37058,
    "lugares": 427,
    "azcar.": 12053,
    "participaran": 23005,
    "transporte.": 7401,
    "diplomas": 44178,
    "especulacin.": 36773,
    "paciente;": 44077,
    "factor,": 29953,
    "cobre,": 28119,
    "oscuras": 13523,
    "profesor.": 12595,
    "Duke.": 44580,
    "invitar": 9058,
    "adiccin.": 24148,
    "responsable,": 21190,
    "Oregn.": 28120,
    "comparacin.": 18273,
    "orgnica,": 16696,
    "Gezi": 40498,
    "degradarse": 44584,
    "II": 11132,
    "viv": 9834,
    "pez": 2332,
    "Sargazos,": 42269,
    "disee": 31756,
    "francas": 29954,
    "terrorismo?": 40499,
    "que:": 13524,
    "acumulativa": 47092,
    "clsica.": 18930,
    "rieles": 23006,
    "operativo,": 44589,
    "Tratamiento,": 36774,
    "junto,": 31941,
    "neuronal.": 44591,
    "cido.": 25333,
    "muchedumbre": 29614,
    "Jack,": 40500,
    "agua,": 1025,
    "os": 2687,
    "estacionamiento": 9387,
    "beneficiarse": 12034,
    "difciles,": 6366,
    "diariamente": 13525,
    "hablando)": 33712,
    "t": 773,
    "listo,": 10714,
    "Trabajando": 18274,
    "pasivos.": 31757,
    "pegajosa": 44179,
    "mercanca": 21191,
    "tutoras.": 40501,
    "piel.": 3864,
    "alegres": 28122,
    "medusas": 18275,
    "cazadores-recolectores": 19605,
    "s.": 799,
    "paz.": 4448,
    "imposibles.": 20390,
    "partido.": 19606,
    "Treinta": 36740,
    "practicar.": 25334,
    "arrastra": 22104,
    "molecular.": 12596,
    "eventualmente,": 13828,
    "granjeros.": 40502,
    "pregunta.": 1901,
    "Andes": 22951,
    "raro,": 8073,
    "Airbnb": 18931,
    "Meadow": 32305,
    "descenso.": 18826,
    "publican": 15750,
    "mi.": 7213,
    "ilegal.": 9991,
    "0,05": 37088,
    "culto.": 36777,
    "sujetador": 44907,
    "nueva.": 4600,
    "Creyeron": 46070,
    "medusas.": 25335,
    "bloque,": 28124,
    "serio": 3048,
    "forzamos": 36778,
    "[de": 21169,
    "tremendo": 5690,
    "PIB.": 9388,
    "cirujanos.": 21266,
    "barajar": 29955,
    "Brent": 22105,
    "ndico": 44180,
    "filtros.": 23007,
    "rostro": 2922,
    "sopa,": 29956,
    "afectados,": 31760,
    "dispersar": 33465,
    "sermn": 23008,
    "alli,": 34236,
    "sano": 8791,
    "1982": 28125,
    "Traen": 37102,
    "carne.": 8540,
    "arder": 34626,
    "limitado": 5397,
    "truco": 4355,
    "fui,": 15009,
    "inconscientemente": 22106,
    "\"Da": 40504,
    "Pint": 44182,
    "Dee": 44183,
    "quieres,": 16196,
    "cientfica,": 6488,
    "hayan": 1649,
    "discursos": 10716,
    "brillado": 44184,
    "aglutina": 36780,
    "propagacin": 6717,
    "deflacin": 31761,
    "ilimitado,": 23009,
    "micrones.": 44185,
    "duermo": 36781,
    "preocupar": 18932,
    "ingresara": 31762,
    "Us": 12054,
    "gastaron": 17174,
    "genticamente": 4877,
    "350": 6790,
    "cocodrilo": 17218,
    "mantel": 34237,
    "ponte": 26733,
    "Bollywood": 28126,
    "progenitores": 47064,
    "zapatos.": 8173,
    "pregunta?": 15331,
    "bajarlo.": 37125,
    "sienten,": 16197,
    "rasos": 44187,
    "sos": 21171,
    "medicinas": 5042,
    "obra": 1265,
    "enfrenten": 25336,
    "arrancar": 12909,
    "Amaba": 47097,
    "necesitaras": 40505,
    "esencialmente.": 32120,
    "prstamo": 12234,
    "Infinity": 27573,
    "surf": 36782,
    "ambiciosos.": 28295,
    "cosecha": 12055,
    "cotidiana,": 21401,
    "creadas": 10745,
    "colega.": 40506,
    "psiquiatra,": 18827,
    "misericordia.": 34745,
    "cito,": 26735,
    "bioenerga": 44188,
    "utilizada": 12324,
    "protena": 3068,
    "viejos.": 16539,
    "cantando": 7778,
    "ranking": 26736,
    "juntamos": 9668,
    "cartn": 10515,
    "despedir": 36784,
    "comprarse": 23010,
    "oliva,": 34238,
    "drsticamente": 9536,
    "sorprendida": 18933,
    "detienen": 24149,
    "archivo,": 23011,
    "biodegradables": 44689,
    "antibiticos,": 18342,
    "digo": 953,
    "exportacin": 28127,
    "cargan": 31763,
    "baja": 1255,
    "emptica": 23012,
    "\"Toda": 22107,
    "toxinas": 9389,
    "negocia": 29957,
    "meta,": 15751,
    "dicha": 5819,
    "Oh!": 15752,
    "autoconfianza": 34240,
    "diagnosticado": 15332,
    "veo": 996,
    "chalecos": 37146,
    "metamateriales": 44189,
    "binaria": 29931,
    "cimtica": 24207,
    "usarlas.": 20499,
    "infecciones.": 20391,
    "alejaron": 34241,
    "inician": 29958,
    "sorprendentes,": 19607,
    "edades,": 17175,
    "Lbano,": 13295,
    "japons.": 15333,
    "2004": 10516,
    "urbanistas": 40508,
    "andamios": 31764,
    "Prometeo,": 36785,
    "habitable": 23113,
    "grabadora": 43285,
    "elctrico?": 45913,
    "conocidos": 5536,
    "45%": 29932,
    "90:": 44192,
    "enteras": 14174,
    "subiendo,": 28128,
    "trabajo.": 710,
    "Like": 36786,
    "saldran": 28129,
    "tenerla": 21193,
    "Feynman,": 34242,
    "repetan": 44195,
    "casas,": 7859,
    "matices": 32946,
    "responsables,": 36789,
    "Michoacn": 40510,
    "disparos.": 26737,
    "fiesta": 3953,
    "comportamiento?": 18276,
    "Prstata": 47612,
    "olvidarnos": 31766,
    "Pleurobot.": 31990,
    "csmicos.": 45556,
    "AR:": 23120,
    "Juego": 18277,
    "jerarquas": 34243,
    "pisar": 17176,
    "Bali.": 16198,
    "sistema?": 19608,
    "verbos": 15607,
    "contrate": 38663,
    "abogados,": 13829,
    "pestaas": 37167,
    "haba": 109,
    "influye": 18504,
    "asegurarnos": 3452,
    "deberamos": 764,
    "detuvimos": 20392,
    "perrito": 25987,
    "sombrero.": 23577,
    "0,2": 25469,
    "hlice": 14670,
    "revisin": 6642,
    "lgica,": 13526,
    "amenazas,": 22060,
    "curar.": 29959,
    "filas": 8542,
    "seramos": 7779,
    "Shoots": 18934,
    "Goldberg": 44019,
    "A:": 25337,
    "sucesin": 28130,
    "Norden": 9992,
    "cabo.": 11357,
    "hablarnos": 23571,
    "crecimiento.": 5691,
    "dijo,": 556,
    "slo,": 22109,
    "cometi": 19486,
    "escolares,": 23127,
    "percat": 21127,
    "construir?": 44197,
    "equipos,": 20393,
    "rosa": 8074,
    "oral": 28318,
    "aprender.": 5220,
    "gobierno": 526,
    "conviccin": 16590,
    "Take": 42890,
    "Canad": 5221,
    "ayudaba": 24019,
    "saturados": 45362,
    "casa?": 8916,
    "cientficas,": 21322,
    "tiles.": 12912,
    "almacenando": 28131,
    "modificando": 40512,
    "Unos": 4314,
    "relajacin": 29960,
    "aconsej": 44200,
    "abertura": 42891,
    "habitantes,": 21194,
    "Accenture": 40513,
    "Mike,": 25338,
    "persecucin": 16199,
    "\"Bueno": 18351,
    "comemos": 6428,
    "Dejen": 10717,
    "mdicas,": 25339,
    "conscientes,": 15335,
    "maten": 44202,
    "vaya!": 44203,
    "cobrar": 9537,
    "cuidadores": 16266,
    "consiguiente,": 21195,
    "ensear,": 23133,
    "contraerse": 28132,
    "hasta": 118,
    "neuroprtesis": 44206,
    "Davi": 46076,
    "abanico": 14543,
    "medioda,": 36792,
    "moraleja": 20394,
    "casa.\"": 36793,
    "individualmente": 24152,
    "especialistas": 6489,
    "enfrenta": 5313,
    "\"Tengo": 4128,
    "ejecutivos,": 34245,
    "racional,": 14365,
    "empleo": 3361,
    "egipcios,": 20395,
    "debajo": 1097,
    "pasanta": 36796,
    "cardacas": 14544,
    "odos,": 16697,
    "1800.": 43668,
    "suizos.": 40516,
    "entristece": 44803,
    "composicin,": 25549,
    "predije": 47915,
    "alertas": 21196,
    "mostrado,": 31767,
    "denme": 29961,
    "odos": 7302,
    "tiembla": 40517,
    "breve.": 12056,
    "terrible.": 4555,
    "declaracin": 5143,
    "neocrtex": 24153,
    "nivel": 341,
    "distancia,": 4773,
    "suprimen": 36797,
    "atarse": 46936,
    "vuelco": 29963,
    "Siemens": 36798,
    "Sinclair": 36799,
    "entienda,": 45060,
    "ambiental": 5650,
    "premio,": 15336,
    "furioso,": 44209,
    "entendernos": 29964,
    "juntan": 10158,
    "Exacto.": 22110,
    "cuadernos": 36800,
    "ninguno.": 13527,
    "significa?": 10159,
    "grgolas": 44212,
    "ficcin.": 7978,
    "Carol": 18935,
    "cultivamos": 13918,
    "bebs,": 8398,
    "capacitados": 22111,
    "GH:": 28375,
    "Malts.": 28338,
    "endeudamiento": 24154,
    "ro.": 7877,
    "responde": 3911,
    "sufrimiento": 3315,
    "poblado": 15337,
    "Tigres": 44684,
    "pidieron": 3348,
    "detalles,": 12325,
    "columna": 4417,
    "mpetu": 40627,
    "montaa.": 6718,
    "mentalidad.": 32025,
    "responsable.": 9273,
    "Sptima": 36802,
    "perjudicial": 15753,
    "controlado": 8175,
    "indicadoras": 46925,
    "Jay": 13237,
    "sensorial,": 16698,
    "solitarios.": 26740,
    "sudeste": 19609,
    "Administracin": 8543,
    "camisa.": 20396,
    "recibiran": 44215,
    "cultivos,": 12599,
    "bellamente": 18936,
    "contruir": 24155,
    "Movimiento": 14175,
    "abrasin": 44839,
    "caderas,": 45061,
    "Haremos": 16200,
    "ingeniero.": 36805,
    "abajo.": 1855,
    "demasiado": 520,
    "reconocido,": 22113,
    "democratizar": 20397,
    "japoneses": 12326,
    "transmitidas": 18937,
    "Volver": 13528,
    "erizo": 19610,
    "Maslow,": 34247,
    "1918,": 28135,
    "electrones,": 25342,
    "comprendido": 36806,
    "Veamos.": 15288,
    "consideracin": 14545,
    "moda?": 40518,
    "doctorados,": 48031,
    "idnticos.": 24156,
    "rato.": 11359,
    "grandioso.": 11157,
    "tierra.": 2039,
    "primordial": 13529,
    "descomponer": 19324,
    "pretendiendo": 38623,
    "reducir,": 36807,
    "geolgica": 32039,
    "naci": 3167,
    "Tom": 2189,
    "permitiran": 24157,
    "necesiten.": 29966,
    "filosofa": 4660,
    "acuerda": 32798,
    "ranura": 34248,
    "trabajar,": 6050,
    "\"compasin\"": 44871,
    "jugadores": 2820,
    "elegira": 44217,
    "cuestionan": 44219,
    "cognitivo": 10326,
    "orangutn": 29967,
    "evidencia": 1215,
    "evento,": 12857,
    "explorar,": 15801,
    "Charlotte,": 31771,
    "haberse": 5629,
    "personas?\"": 44881,
    "circo": 19611,
    "suburbano": 44221,
    "dominan": 21173,
    "mente-cuerpo.": 48262,
    "americanos": 6490,
    "Liga": 25343,
    "peligrosa.": 14594,
    "conexiones": 2522,
    "colaps": 18938,
    "hable": 10917,
    "asesinos": 8562,
    "cardaco.": 16292,
    "hongos.": 16201,
    "sutiles,": 28137,
    "candidatas": 44222,
    "furioso": 34251,
    "simulaciones.": 36810,
    "ligados": 26743,
    "tecnolgicas.": 25344,
    "D.": 10327,
    "inferior": 2429,
    "negaron": 25345,
    "dejaban": 13111,
    "vender,": 36811,
    "Team": 28364,
    "feria": 29970,
    "perdonar.": 40522,
    "libremente": 7683,
    "terminado,": 9993,
    "perciban": 26744,
    "tazn,": 44223,
    "defensa,": 16202,
    "zonas,": 30509,
    "Anna": 19612,
    "siendo": 466,
    "clnico,": 16203,
    "Escribamos": 44224,
    "Calle": 19613,
    "us.": 40523,
    "legendaria": 45574,
    "encriptado": 29971,
    "Digamos,": 25346,
    "\"Oh\",": 36814,
    "gusta?": 22115,
    "dragones.": 44918,
    "Indus,": 35074,
    "evolutiva.": 19147,
    "cableada": 44225,
    "mate": 18278,
    "competidores,": 44226,
    "desequilibrio": 11574,
    "centro.": 6116,
    "accesibles": 11133,
    "evitamos": 24160,
    "utiliza": 2386,
    "hroe.": 14546,
    "versin,": 34252,
    "seguidas": 23579,
    "dao,": 11360,
    "avatares": 31257,
    "David.": 31772,
    "reponer": 36815,
    "limn,": 44098,
    "valiosos.": 14953,
    "inseguro": 36816,
    "desplazamiento": 14547,
    "juegan": 5363,
    "tribu": 5919,
    "nocturna.": 44937,
    "Woods,": 40525,
    "engendra": 26745,
    "envergadura": 15754,
    "modos?": 34634,
    "acompaados": 31623,
    "analizando": 8286,
    "sucedido,": 24161,
    "2012,": 10328,
    "grosero.": 44228,
    "significativa": 8544,
    "archivo.": 32878,
    "dejados": 29972,
    "ofreces": 31773,
    "mdica?": 44229,
    "memorias": 15133,
    "Indo.": 44230,
    "reflejos,": 36818,
    "luchando.": 21199,
    "150,": 41668,
    "elasticidad": 31774,
    "ping-pong": 36819,
    "falleci,": 44231,
    "hbrida": 28138,
    "congelada.": 18279,
    "1947,": 29973,
    "recuperando": 20398,
    "Ridge": 36820,
    "finalidad.": 44232,
    "Stephen": 6720,
    "originales,": 46607,
    "falsa,": 34255,
    "categoras,": 28139,
    "funcin": 1529,
    "volte": 17727,
    "Recuerdas": 36821,
    "ledos": 34256,
    "cmica,": 44099,
    "indocumentados": 44966,
    "invisibles.": 17179,
    "Sputnik": 17180,
    "impedido": 40527,
    "Ese": 515,
    "puros": 25347,
    "dedos.": 7497,
    "ejemplares.": 35244,
    "aislamiento,": 23166,
    "iban": 1813,
    "Stawi": 44976,
    "Desafortunadamente": 13830,
    "importante:": 8176,
    "regalarle": 44236,
    "adentros,": 25348,
    "gloriosa": 23580,
    "Arquitectura": 23561,
    "daremos": 7979,
    "centrado": 7119,
    "predicar": 23015,
    "fidelidad": 17181,
    "palabras,": 1054,
    "comiencen": 17182,
    "menisco": 32093,
    "preventivos": 44985,
    "proporcione": 36823,
    "Vera": 31776,
    "explcitamente,": 32123,
    "cardacos,": 31777,
    "reacciona": 16204,
    "Business": 17374,
    "dieron": 1314,
    "cesta,": 31778,
    "O.": 23173,
    "quedando": 9474,
    "adora": 17351,
    "96%": 31407,
    "rin": 18939,
    "Derek?": 49550,
    "disminuyendo,": 38624,
    "amamos.": 28729,
    "esencia": 2550,
    "letrinas": 31779,
    "automovilstico": 31780,
    "debajo.": 9670,
    "intrnseco": 25533,
    "esper,": 44238,
    "embarazada.": 16205,
    "caracteres": 10160,
    "slidos": 12600,
    "publicado,": 36824,
    "localizada": 34259,
    "sintate": 44239,
    "experimento": 1084,
    "desgarrador.": 42787,
    "arranca": 28140,
    "trfico.": 7212,
    "comparada": 13233,
    "colocarlas": 31781,
    "micrfono,": 14548,
    "humana": 1018,
    "controlarlo.": 21200,
    "computadora,": 3443,
    "cocina;": 44241,
    "incompleta.": 31782,
    "provoque": 36825,
    "Hospital": 9994,
    "linear": 44243,
    "magnticamente": 47149,
    "quejas": 17184,
    "desde": 112,
    "ilegalmente.": 32101,
    "Supongamos": 6117,
    "caballos.": 19614,
    "etiquetada": 37359,
    "185": 38414,
    "enfermedad": 814,
    "humedad": 8177,
    "tecnolgico.": 14844,
    "flotando.": 34262,
    "luminosidad": 34711,
    "encendimos": 31783,
    "Mustrame": 28404,
    "circunstancias,": 20399,
    "Ah,": 2775,
    "mudndose": 45038,
    "golfo": 23186,
    "mscaras.": 44244,
    "pesada.": 18282,
    "viejo": 1726,
    "Perd": 14176,
    "autorizado": 28141,
    "ducha": 12551,
    "angiognesis.": 23379,
    "modelos,": 10161,
    "Oliver": 15755,
    "viaje.": 4449,
    "clandestinidad": 45050,
    "esporas": 16206,
    "hlito": 49201,
    "kms": 10162,
    "expresarnos": 36826,
    "envejecimiento,": 16207,
    "Salaam": 35508,
    "investigacin,": 2951,
    "sitio": 717,
    "crter": 20400,
    "condn": 19487,
    "cinta": 3148,
    "apoyamos": 25552,
    "costando": 23954,
    "Wilson,": 29975,
    "Pacfico.": 8673,
    "dbiles.": 20401,
    "contacto": 1496,
    "Impresionante.": 31784,
    "gracioso.": 10718,
    "sarampin,": 23018,
    "California": 3026,
    "tensin": 5398,
    "cangrejos": 16699,
    "23%": 49404,
    "piensan:": 16209,
    "agresivos": 19615,
    "dodo": 21202,
    "financiera.": 10517,
    "donando": 37384,
    "aislamiento": 9836,
    "alemana,": 29976,
    "financiacin,": 17041,
    "Capacitamos": 43746,
    "Deseamos": 34265,
    "satisfactoria": 28144,
    "acantilado,": 44248,
    "petroleros,": 44249,
    "sangunea": 22118,
    "productos.": 5596,
    "qu.": 3365,
    "negado": 23955,
    "'El": 32947,
    "cantidad": 367,
    "explotando": 22119,
    "cientfico": 1491,
    "zoolgico.": 31785,
    "cerebro.": 897,
    "preocuparnos,": 44250,
    "econmicamente": 11283,
    "puerta,": 4556,
    "parara": 39379,
    "rpidamente.": 2174,
    "hojeando": 40534,
    "esposa.": 7684,
    "polica,": 6950,
    "cubiertas,": 40535,
    "abandono": 24026,
    "xito?": 21203,
    "fueron.": 14177,
    "Olvid": 27645,
    "investigacin": 643,
    "liviano.": 21174,
    "tradicionales": 3378,
    "localizar": 8809,
    "neurociencia.": 18284,
    "realidad:": 37396,
    "consideren": 9639,
    "luchado": 15101,
    "innovar.": 14954,
    "Nada.": 17186,
    "S...": 36828,
    "solucionado": 40536,
    "salvarse": 29977,
    "violentamente": 26747,
    "derrotado": 23019,
    "mal:": 49990,
    "esperemos": 13831,
    "pulgares": 14178,
    "Bulgaria.": 31786,
    "Entiendo": 11823,
    "entendamos": 8674,
    "probar,": 21204,
    "distintos,": 18285,
    "public,": 45066,
    "selectivamente.": 40537,
    "Posteriormente": 40538,
    "Finalmente": 4995,
    "Bartk": 44252,
    "hierba,": 19032,
    "Principalmente": 18940,
    "autoritario,": 31787,
    "periodistas.": 40539,
    "grandeza": 20404,
    "computadoras.": 4244,
    "hortalizas": 45105,
    "debo": 1456,
    "rastreo": 12914,
    "confirm": 21205,
    "Martima": 44253,
    "adoptamos": 11361,
    "aeropuerto": 8400,
    "Moss": 44254,
    "McKim": 34266,
    "Line,": 34267,
    "dispora": 36832,
    "tinta.": 18941,
    "vote": 37848,
    "responsables.": 25324,
    "Bank": 29978,
    "acsticas": 31789,
    "rebote.": 44255,
    "potente,": 21206,
    "prate": 31790,
    "degeneracin": 20928,
    "cercas": 23204,
    "enamorada": 15338,
    "perdamos": 36833,
    "ciencias,": 16700,
    "divisiones": 19616,
    "original?": 40540,
    "enfermeras,": 15756,
    "sacarnos": 28431,
    "repartir": 26751,
    "transmisiones": 36835,
    "prevencin.": 25350,
    "reinos": 44256,
    "estantes": 20405,
    "descansar": 17187,
    "movimiento,": 4281,
    "energa\".": 44257,
    "sabrosas": 36836,
    "autoritarios,": 36837,
    "1974": 40541,
    "Ministro": 11134,
    "leyera": 24163,
    "fotones,": 31791,
    "salgan": 9059,
    "planos,": 25351,
    "cable,": 12602,
    "Pienso": 1409,
    "explosin": 3788,
    "Live": 34268,
    "Dubai": 26752,
    "plan": 1205,
    "publicaron.": 44258,
    "aprendimos": 3362,
    "J.": 28149,
    "servicio": 1304,
    "dice": 320,
    "stas,": 14179,
    "quo": 19617,
    "facilitar": 9390,
    "Meca.": 36838,
    "vicioso.": 40543,
    "aplaudan": 34269,
    "ama.": 31792,
    "amarra": 44260,
    "recuperacin": 4072,
    "olviden": 14180,
    "trmino:": 41305,
    "incremental,": 44261,
    "fiscal,": 36840,
    "Redes": 28150,
    "divertir": 37440,
    "\"pero\"": 45148,
    "muecas.": 42901,
    "perfecta,": 9671,
    "35,": 34270,
    "KF:": 44262,
    "sembrados": 44742,
    "tolerancia": 8287,
    "colorante": 44263,
    "papa,": 36842,
    "gigantes.": 16210,
    "electrn,": 31793,
    "facultad": 7402,
    "desechable,": 44264,
    "publicar": 4097,
    "coraje,": 22092,
    "Escuelas": 44266,
    "Williamson": 44267,
    "pigmento": 36844,
    "sonaba": 11135,
    "curarnos": 44268,
    "bypass,": 34272,
    "corruptos,": 28442,
    "recogido": 14181,
    "veramos": 8917,
    "seleccin,": 31794,
    "dinero...": 31795,
    "camino?": 34273,
    "brota": 23020,
    "entidad,": 28151,
    "debemos.": 48676,
    "liberal,": 25353,
    "acordar": 28445,
    "obtuvieron": 9060,
    "(Ruido": 15757,
    "sonriente.": 45191,
    "biotecnologa": 8785,
    "sal,": 11362,
    "culta.": 45173,
    "pases.": 1948,
    "regresaron": 10918,
    "construyendo": 1829,
    "visiblemente": 45181,
    "MoMA": 24164,
    "vindose": 21207,
    "RCA": 31796,
    "budista": 26754,
    "cumpleaos": 5336,
    "Cuntas": 4774,
    "bosque.": 5366,
    "adecuado": 6308,
    "centmetros": 6491,
    "hormiga": 5043,
    "Propulsin": 33348,
    "conseguirlos.": 46617,
    "recordarn": 10519,
    "18": 1020,
    "favorito.": 14955,
    "igual": 548,
    "decir...": 20407,
    "camisetas": 29983,
    "interactiva": 15758,
    "abuelas.": 36845,
    "MP:": 42501,
    "ligadas": 39303,
    "dirigible": 28152,
    "Ingls": 11575,
    "beca,": 44269,
    "representaban": 18942,
    "grande.": 1250,
    "funcionan,": 9538,
    "pantaln": 37388,
    "imprim": 25354,
    "silueta": 31797,
    "Adam,": 34274,
    "gratitud.": 18286,
    "mil,": 19618,
    "pan?": 44270,
    "psicologa": 3818,
    "islamista": 45209,
    "Lafayette": 40547,
    "seguirlos": 40548,
    "retiramos.": 44271,
    "enferman": 31798,
    "juzgados": 40549,
    "resolver,": 10919,
    "delgada.": 44273,
    "Chopin.": 36846,
    "poco?": 28153,
    "educativa": 8076,
    "vistieron": 36847,
    "personales,": 7782,
    "oficina": 1675,
    "Saud": 29984,
    "alto": 802,
    "estable": 9492,
    "invasin": 8516,
    "presiones.": 44274,
    "alarmantes": 47876,
    "mortales": 16211,
    "ventiladores": 40550,
    "publicaciones": 9061,
    "escogimos": 34275,
    "inevitablemente": 9539,
    "ascenso": 6861,
    "abandonados.": 31799,
    "minutos.": 1870,
    "ver,": 883,
    "celebridades.": 44275,
    "bombas,": 18287,
    "sincrona,": 45068,
    "stira": 36848,
    "reaccin?": 34276,
    "enamorado": 17188,
    "cual": 298,
    "espadas,": 45233,
    "patas,": 10719,
    "mano?\"": 31800,
    "rogar": 34278,
    "fastidiaba": 44276,
    "Herbie": 18288,
    "manualmente": 23021,
    "interactivas": 20408,
    "ancha,": 25356,
    "patrn:": 34214,
    "77": 20409,
    "durar": 7403,
    "caminando.": 21209,
    "Uno.": 28154,
    "estall": 16314,
    "Animales": 44277,
    "TEDGlobal": 21210,
    "lluvia": 3199,
    "desigualdades": 19619,
    "tomas.": 44278,
    "\"Algunos": 40552,
    "Narrador:": 7889,
    "bocanadas": 26756,
    "Problemas": 31801,
    "pierdes": 9565,
    "relacional.": 34215,
    "aspirantes": 29985,
    "Libia,": 24165,
    "vinculadas": 23022,
    "rastro": 8792,
    "preparando": 7120,
    "30.500": 37519,
    "erigir": 40553,
    "ejecut": 29986,
    "dedos,": 11363,
    "afortunada": 14182,
    "se,": 17189,
    "ambiciosos": 18943,
    "Acabamos": 18405,
    "rodean": 7650,
    "contruyendo": 36850,
    "excepcionales": 29987,
    "guas,": 45263,
    "sustento,": 36851,
    "aumentar,": 25358,
    "botn": 3284,
    "Brasil,": 4212,
    "mismo.": 608,
    "flujo,": 21212,
    "absoluto;": 29988,
    "Oye.": 45268,
    "Mrame.": 44279,
    "Eve": 28476,
    "novio": 17728,
    "motivante.": 37531,
    "Uber": 16536,
    "detrs": 920,
    "pintado.": 44281,
    "caus": 9062,
    "conocerlo": 40556,
    "1912.": 38063,
    "Marruecos,": 22122,
    "fronteras": 4178,
    "descodificacin": 31802,
    "presentarlo": 31670,
    "tecnologa?": 14183,
    "refuerzo": 25359,
    "subterrnea,": 44283,
    "girar": 3811,
    "exploren": 29989,
    "rojos,": 15460,
    "firmes": 40557,
    "reaccion": 24317,
    "comienza": 1301,
    "Yeeyan": 49142,
    "modo,": 1446,
    "lbulos": 15550,
    "Colombia,": 20524,
    "descubrir.": 14184,
    "tambin,": 1283,
    "acarrean": 44284,
    "anticuado": 40558,
    "oponentes": 36853,
    "muro": 4282,
    "actuaron": 28155,
    "eludir": 31803,
    "cenar,": 25360,
    "elica": 9063,
    "hermanas.": 16212,
    "humanos,": 1284,
    "conduzcan": 29991,
    "accesibles.": 44285,
    "comidas": 7222,
    "Wilkins": 44286,
    "all?": 5484,
    "alias": 22760,
    "vimos,": 25361,
    "seguido": 4213,
    "liviana": 26712,
    "diecisis": 40559,
    "gases.": 26757,
    "freno": 21213,
    "Times": 3363,
    "novedosas": 28492,
    "renovado": 40560,
    "creencia": 4179,
    "incompleta": 31804,
    "poseer": 10920,
    "internacionales": 3781,
    "No!": 13832,
    "tumor,": 18944,
    "Uno:": 14956,
    "predominante": 29994,
    "?": 9540,
    "entendidos": 37565,
    "cuadrante": 28156,
    "PJC:": 32711,
    "flotante": 15339,
    "generaron": 24167,
    "hacerlos.": 34281,
    "JK:": 21177,
    "cierto.": 1838,
    "ecologa.": 25362,
    "Pennsylvania,": 18945,
    "dicindoles": 20410,
    "cargada": 19621,
    "usemos": 10520,
    "respetados": 44287,
    "personas.": 535,
    "Financial": 29995,
    "Yochai": 26758,
    "salvara": 46986,
    "eficazmente": 22123,
    "aman,": 32230,
    "tipologa": 44288,
    "feo,": 28157,
    "sta": 803,
    "Kenia.": 8918,
    "liblulas.": 19623,
    "cogido": 28158,
    "trastornos,": 36854,
    "1928,": 25363,
    "\"Comer,": 44289,
    "sonido...": 36855,
    "nuestros": 155,
    "Negro": 23826,
    "intestinal,": 44290,
    "desafos": 2597,
    "luces?": 39522,
    "verdad\".": 18946,
    "fantstico.": 4245,
    "seleccionados": 28159,
    "verter": 29998,
    "est.": 2570,
    "Monte": 7303,
    "rehabilitacin,": 25364,
    "encantado": 9218,
    "prcticos.": 28161,
    "mam,": 9995,
    "zona,": 8545,
    "piramide": 20411,
    "vestuario": 44292,
    "Guinea": 13833,
    "cultura": 761,
    "especialidades.": 34282,
    "pice": 15340,
    "pertenencias": 36856,
    "rodilla,": 24169,
    "llevaremos": 34283,
    "NP:": 14627,
    "robar,": 44294,
    "Fisher,": 45350,
    "afortunados,": 29999,
    "liberarse": 18289,
    "suey": 36857,
    "prioridades,": 36858,
    "octava": 23023,
    "\"Nadie": 30000,
    "restauracin": 16213,
    "mares.": 44296,
    "incluidas": 22124,
    "barato": 5326,
    "trillones": 17190,
    "corre": 7685,
    "solas,": 18947,
    "General,": 28163,
    "factible": 26761,
    "inversin.": 11824,
    "resultado,": 3250,
    "sueos.": 6430,
    "escpticos.": 36859,
    "transmitido": 15760,
    "indicando": 17300,
    "ayudarse": 31805,
    "Lego": 11825,
    "llevaran": 14549,
    "tanque,": 34284,
    "vestbulo,": 30001,
    "Woods": 40564,
    "ridcula,": 26762,
    "soluble": 25365,
    "Poner": 21214,
    "privilegio,": 24170,
    "Noviembre": 31806,
    "compartir": 665,
    "positivo": 4992,
    "arranc": 36860,
    "sofisticados": 12058,
    "hbiles": 18290,
    "generalizacin": 26763,
    "aeroespaciales": 47122,
    "secundarias": 34286,
    "o,": 2291,
    "traumatizadas": 45775,
    "pasarme": 47601,
    "tocamos": 34287,
    "almidones": 34288,
    "contracciones": 17730,
    "ahorraran": 31807,
    "\"Chris,": 34289,
    "Dios.\"": 28164,
    "reflectante": 44299,
    "eso-": 37610,
    "psicolgicamente,": 40566,
    "mitigar": 13199,
    "utilizo": 21380,
    "compraba": 16216,
    "disparada": 44301,
    "frecuentemente,": 18291,
    "intervenir": 9673,
    "hartos": 32949,
    "catedrales,": 36861,
    "pronunciar": 30003,
    "paludismo": 20412,
    "genmica.": 19624,
    "procreacin": 44302,
    "centmetro": 12059,
    "eficientemente": 18948,
    "ingls).": 44304,
    "dentro?": 46343,
    "termina,": 24171,
    "entienden.": 13834,
    "respuesta:": 14958,
    "bsquedas,": 44112,
    "comediantes": 31808,
    "quera.": 10036,
    "Fase": 30005,
    "simboliza": 22125,
    "Monetario": 31809,
    "1984,": 16541,
    "cinco.": 11137,
    "conectado.": 12604,
    "Claro.": 16701,
    "ticos": 14185,
    "ocupados": 12605,
    "ya!": 19776,
    "inauguracin,": 40568,
    "almacenes.": 40569,
    "desarrollarlo": 40570,
    "aspiran": 40571,
    "mostrador,": 40572,
    "bloqueado.": 43487,
    "reportado": 36864,
    "riones,": 25636,
    "canto": 8401,
    "universal": 4098,
    "cncer?": 16217,
    "conflictos": 2752,
    "tempranas,": 28165,
    "locin": 40573,
    "brecha.": 23024,
    "aterrorizados.": 45430,
    "ensayos.": 19779,
    "tranquilo": 11364,
    "aterradores": 45431,
    "lodo": 12137,
    "artesanas": 25368,
    "profesional.": 8178,
    "apuntado": 36866,
    "auto": 972,
    "alargar": 36867,
    "iteracin": 30006,
    "resultado.": 5647,
    "Mall": 23263,
    "sigui": 4739,
    "cidos": 13200,
    "viajes,": 16218,
    "creci,": 36868,
    "\"Todos": 12917,
    "intentaremos.": 36869,
    "imaginarias,": 44115,
    "defino": 21215,
    "Silvestre": 44308,
    "Honor": 42469,
    "pagos.": 40575,
    "reverencia": 34291,
    "intrigante": 18950,
    "capa": 1821,
    "convertidor": 48600,
    "abstracciones": 32266,
    "coordinados.": 46674,
    "prometi": 21216,
    "dispositivos.": 11826,
    "levanto": 10521,
    "ensearon": 4482,
    "visitamos": 13530,
    "tmpano.": 36870,
    "\"Uy,": 28166,
    "propensos": 9996,
    "nio": 456,
    "representan": 2266,
    "barrera": 5537,
    "prisionero": 12549,
    "(CA:": 26766,
    "tablones": 36871,
    "momento?": 8403,
    "dormir.": 7603,
    "mgico.": 7982,
    "usar.": 5399,
    "expusimos": 36872,
    "sobresaliente": 25369,
    "combate,": 18293,
    "Hola?": 38160,
    "ptalo": 40576,
    "sospechaba": 28549,
    "escanean": 37656,
    "Pertenece": 40577,
    "racista,": 40578,
    "servidores": 14550,
    "coloreados.": 44312,
    "ecuador,": 23268,
    "contrat": 10163,
    "patologa,": 36875,
    "prometedores": 25370,
    "exhibida": 44313,
    "jerga,": 45472,
    "Observen": 5820,
    "hockey.": 37664,
    "ocanos.": 6721,
    "artstica": 7498,
    "papa.": 49940,
    "reciente": 2735,
    "palabra.": 5755,
    "plato,": 13835,
    "frescas": 37670,
    "levantad": 31811,
    "elijamos": 39239,
    "KBS:": 34216,
    "Margaret": 11576,
    "aplicar.": 31812,
    "hacemos,": 2845,
    "multipliquen": 36876,
    "cohetes,": 21217,
    "Piensan,": 36877,
    "Shanghai,": 17191,
    "consciente.": 15151,
    "juntas,": 6576,
    "siga": 5400,
    "hierba.": 13353,
    "datos:": 40580,
    "rodeos,": 44314,
    "Llevaba": 22127,
    "hipocampo": 20102,
    "insistimos": 25371,
    "piel": 1743,
    "ocurrieron": 6862,
    "esperanza": 1091,
    "eliminramos": 40581,
    "Hubble,": 23025,
    "Selam,": 44316,
    "libremente.": 18294,
    "echado": 23026,
    "cabras,": 25372,
    "polticos,": 5364,
    "atractivo?": 41102,
    "capricho,": 44317,
    "egos,": 31813,
    "pararse,": 44216,
    "espera\".": 43490,
    "procedimiento": 6577,
    "cogi": 20413,
    "real\".": 40585,
    "descabellado": 36879,
    "incorporamos": 43860,
    "aulas": 6367,
    "azotea,": 44318,
    "montaas,": 11365,
    "crticas,": 23027,
    "exceptuando": 36880,
    "fiestas.": 30007,
    "elefantes,": 9837,
    "coleccionan": 44319,
    "creo": 135,
    "jugar,": 7226,
    "\"entre": 44320,
    "prctica": 2190,
    "comisin": 12606,
    "Walmart.": 23028,
    "65%": 25159,
    "ntegramente": 30008,
    "hombres\".": 24370,
    "psiquitricos.": 40587,
    "llamaremos": 18295,
    "reporta": 36883,
    "apuntar": 8137,
    "Rachel": 14551,
    "oliva": 24172,
    "registrado.": 26767,
    "trabajan.": 23861,
    "vosotros": 7698,
    "quiero": 170,
    "viviramos": 20415,
    "desarrollado,": 13015,
    "variada.": 36884,
    "satisfacer": 5586,
    "llorar,": 15418,
    "enjambre": 26178,
    "irse": 7499,
    "grifo.": 30009,
    "comprensin": 2580,
    "Bandura": 23279,
    "Pinsenlo": 17192,
    "colas.": 34296,
    "tiramos": 18952,
    "armario": 15609,
    "falta?": 31815,
    "nanopatch,": 40588,
    "plazo?": 23029,
    "municipalidad": 40589,
    "mencion,": 19625,
    "plsticos,": 40590,
    "\"Ay,": 13201,
    "suya.": 13836,
    "Tuvieron": 8793,
    "fertilidad.": 34297,
    "caractersticas": 1985,
    "Considerando": 34298,
    "soluciona": 25374,
    "primero:": 22129,
    "amarilla,": 20416,
    "sonidos": 2162,
    "diversas,": 40591,
    "linaje.": 31817,
    "malaria,": 8077,
    "cambi": 1413,
    "colectiva.": 9428,
    "dominantes": 31818,
    "metlicas": 48156,
    "estrellas,": 6309,
    "imposible.": 3069,
    "bajo": 311,
    "aumentada": 30011,
    "Tmesis": 47628,
    "Propongo": 28169,
    "involucrar": 6492,
    "hectreas,": 24173,
    "diagrama,": 25375,
    "Moore,": 17626,
    "habindolo": 40593,
    "Veris,": 36886,
    "mujeres?": 10720,
    "Censo": 12060,
    "sociales": 965,
    "arranco": 45568,
    "amamantar": 44324,
    "medicamentos": 2675,
    "modos.": 11577,
    "integral,": 28170,
    "provee": 8180,
    "2013.": 31819,
    "Muy,": 21219,
    "natural,": 2867,
    "medianos": 31820,
    "soja,": 40595,
    "salimos": 4996,
    "estupendo.": 10522,
    "aprobacin,": 32323,
    "encuentren": 5441,
    "apoyan.": 44325,
    "fundacin.": 22131,
    "asteroides,": 17193,
    "arrojaron": 40596,
    "limitacin.": 44326,
    "borrado": 40597,
    "provincia,": 47236,
    "Conforme": 5756,
    "intervienen.": 46348,
    "simetra.": 11180,
    "apasionante": 11578,
    "relacin?": 36887,
    "odio": 5437,
    "comprometerse": 18953,
    "unidades,": 31821,
    "gigantesco.": 28172,
    "tallo": 17731,
    "cantos": 31822,
    "decir,": 293,
    "hbridos,": 40598,
    "despliegue": 13202,
    "pauelo": 24955,
    "audiencia.": 6005,
    "materias": 5222,
    "'80": 36890,
    "planeacin": 20503,
    "corremos": 15761,
    "desplazar": 15342,
    "manejaron": 37742,
    "Completamente": 23030,
    "125,": 45078,
    "hablaron": 10921,
    "peleando": 15846,
    "genticamente,": 33258,
    "emigrar": 25378,
    "entendamos.": 38043,
    "remedio": 16898,
    "primordial.": 21220,
    "calcula": 8919,
    "infantil,": 11310,
    "s:": 25379,
    "demogrfico.": 16219,
    "acabaran": 31823,
    "albergar": 9674,
    "cima.": 8794,
    "avanzadas.": 31824,
    "disfrutado": 13531,
    "investigaciones.": 25380,
    "corazn": 1032,
    "ms": 24,
    "acumulan,": 44329,
    "etapa,": 12061,
    "Seor,": 18297,
    "fluidez": 14608,
    "dame": 18298,
    "terminamos.": 36891,
    "rectas.": 37751,
    "chamn": 36892,
    "cierto;": 46094,
    "carreteras,": 10644,
    "Tal": 958,
    "proviene,": 45595,
    "invadi": 28173,
    "barrios,": 21221,
