{
  "tgt_word2id": {
    "": 11,
    "years.": 33,
    "Force": 34,
    "stage": 35,
    "and": 12,
    "on": 17,
    "<s>": 1,
    "back": 36,
    "nice": 85,
    "<unk>": 3,
    "what": 18,
    "me.": 27,
    "there.": 37,
    "much,": 38,
    "no": 39,
    "I'll": 103,
    "my": 19,
    "you": 15,
    "Driving": 42,
    "true.": 43,
    "opportunity": 44,
    "great": 46,
    "White": 88,
    "east": 47,
    "you,": 48,
    "</s>": 2,
    "need": 49,
    "every": 50,
    "twice;": 51,
    "after": 52,
    "from": 53,
    "that": 54,
    "It's": 55,
    "boots": 56,
    "know": 73,
    "about": 58,
    "home": 59,
    "extremely": 82,
    "we": 21,
    "like": 22,
    "<pad>": 0,
    "that's": 62,
    "grateful.": 64,
    "have": 8,
    "miles": 65,
    "many": 112,
    "sob)": 23,
    "Two": 66,
    "it": 31,
    "And": 24,
    "left": 69,
    "story": 25,
    "(Mock": 26,
    "come": 70,
    "just": 71,
    "conference,": 57,
    "of": 9,
    "off": 72,
    "There": 63,
    "Now": 74,
    "comments": 75,
    "blown": 92,
    "Soon": 110,
    "night.": 79,
    "in": 13,
    "shoes": 80,
    "a": 6,
    "want": 81,
    "by": 60,
    "because": 83,
    "looked": 84,
    "get": 78,
    "this": 14,
    "motorcade": 87,
    "Nashville.": 120,
    "rear-view": 45,
    "true": 86,
    "ourselves.": 90,
    "our": 91,
    "quick": 76,
    "away": 93,
    "airplane!": 94,
    "50": 95,
    "say": 29,
    "I'm": 96,
    "flew": 97,
    "so": 98,
    "mirror": 99,
    "that.": 124,
    "is": 32,
    "--": 10,
    "honor": 101,
    "Nashville": 102,
    "sincerely,": 114,
    "farm": 40,
    "partly": 104,
    "Tipper": 105,
    "truly": 106,
    "eight": 107,
    "other": 108,
    "Air": 109,
    "sudden": 77,
    "House": 111,
    "all": 28,
    "but": 113,
    "bit": 61,
    "Put": 115,
    "or": 100,
    "hit": 116,
    "Thank": 117,
    "was": 118,
    "driving": 119,
    "the": 7,
    "take": 41,
    "sounds": 68,
    "illustrate": 121,
    "position.": 122,
    "to": 4,
    "been": 30,
    "thank": 89,
    "for": 16,
    "yourselves": 67,
    "thing": 123,
    "little": 20,
    "tell": 125,
    "it's": 126,
    "one": 131,
    "were": 128,
    "an": 129,
    "I": 5,
    "had": 130,
    "Chris.": 127
  },
  "src_word2id": {
    "": 10,
    "granja": 88,
    "quedado": 125,
    "en": 7,
    "cosa": 29,
    "<s>": 1,
    "nosotros": 31,
    "otra": 99,
    "Blanca": 128,
    "venir": 32,
    "subirme": 33,
    "eso": 100,
    "avin!": 92,
    "casa": 35,
    "mis": 36,
    "Y": 17,
    "Estoy": 37,
    "comentarios": 38,
    "el": 21,
    "conferencia,": 40,
    "sinceramente,": 41,
    "cualquier": 42,
    "</s>": 2,
    "fingidos)": 18,
    "de": 5,
    "rpida": 43,
    "tengo": 111,
    "He": 45,
    "millas": 56,
    "Muchas": 47,
    "aos.": 48,
    "cada": 49,
    "es": 19,
    "pero": 50,
    "amables": 51,
    "esta": 52,
    "porque": 119,
    "gran": 54,
    "verdadera": 55,
    "<pad>": 0,
    "una": 15,
    "honor": 57,
    "lo": 11,
    "avin": 59,
    "Ahora": 117,
    "despus": 60,
    "que": 6,
    "S": 61,
    "atrs.": 62,
    "tena": 63,
    "nuestra": 64,
    "vez.": 65,
    "<unk>": 3,
    "dir": 66,
    "Vol": 67,
    "y": 12,
    "mi": 68,
    "extremadamente": 69,
    "sido": 70,
    "noche.": 71,
    "por": 13,
    "ha": 73,
    "esto": 74,
    "Tipper": 75,
    "como": 76,
    "a": 8,
    "viajando": 77,
    "al": 78,
    "conmovido": 79,
    "digo": 85,
    "yo": 80,
    "m.": 82,
    "repente": 83,
    "para": 9,
    "vehculos": 84,
    "parte": 24,
    "la": 14,
    "tener": 98,
    "No": 28,
    "(Sollozos": 20,
    "50": 89,
    "Pnganse": 90,
    "posicin!": 91,
    "un": 22,
    "ocho": 93,
    "acerca": 94,
    "retrovisor": 95,
    "desde": 96,
    "--": 4,
    "gracias": 26,
    "Nashville": 16,
    "haba": 34,
    "agradecer": 101,
    "me": 44,
    "ilustrar": 53,
    "Casa": 104,
    "todos": 122,
    "necesito!": 106,
    "Es": 129,
    "Les": 107,
    "vicepresidencial": 108,
    "all": 58,
    "quitarme": 113,
    "mir": 81,
    "tenemos": 112,
    "verdad.": 87,
    "sus": 39,
    "zapatos": 114,
    "pequea": 115,
    "oportunidad": 116,
    "golpe.": 30,
    "historia": 25,
    "dejamos": 46,
    "ustedes": 118,
    "o": 86,
    "verdad": 72,
    "caravana": 121,
    "mismos.": 27,
    "suena": 131,
    "segunda": 123,
    "escenario": 103,
    "deseo": 120,
    "Poco": 102,
    "conduciendo": 105,
    "Chris.": 130,
    "botas": 124,
    "ustedes,": 127,
    "este": 23,
    "agradecido.": 109,
    "decir": 97,
    "estbamos": 126,
    "simplemente": 110
  }
}