{
  "tgt_word2id": {
    "": 151,
    "wander": 12420,
    "part.\"": 36626,
    "P.A.": 33873,
    "Rwanda,": 8272,
    "Holocaust": 14811,
    "oculus,": 41233,
    "worrying.": 27074,
    "Art.": 16650,
    "Brazil.": 5931,
    "TH:": 20047,
    "regardless": 5740,
    "encore,": 45904,
    "pile": 4460,
    "dessert": 36628,
    "underestimated": 17195,
    "mast.": 36635,
    "teeny": 18491,
    "seawater.": 24137,
    "inequality": 5769,
    "\"What?\"": 11106,
    "exclamation": 24138,
    "26.": 33875,
    "interdependence,": 27081,
    "out-of-body": 24139,
    "charges.": 17196,
    "videodisc": 30989,
    "cylinder.": 25626,
    "possible.": 1300,
    "dictionary,": 14393,
    "Sachs": 20048,
    "snowed": 45905,
    "installed,": 45925,
    "refereed": 45906,
    "speculated": 16651,
    "trivial.": 25628,
    "nightmare,": 27073,
    "cheerleading": 45928,
    "facing,": 48853,
    "repeat.": 30997,
    "cloud,": 7092,
    "heath": 36629,
    "adulthood.": 20957,
    "geckos": 36630,
    "mastering": 36631,
    "impregnated": 36627,
    "frame?": 47303,
    "lungs": 7454,
    "left-handers": 41236,
    "detected": 10281,
    "air": 807,
    "point": 304,
    "Juanderson": 46399,
    "guy.": 2523,
    "1957,": 19291,
    "point?": 7941,
    "Riccardo": 36632,
    "services?": 35691,
    "mediate": 16104,
    "drum.": 15938,
    "90s.": 30990,
    "hacker": 9939,
    "head-tail-tail.": 31469,
    "worried.": 10669,
    "ramp.": 47754,
    "illusion,": 14064,
    "bond": 7942,
    "fried,": 36634,
    "let": 300,
    "President.": 19292,
    "unknowable.": 47720,
    "Pete's": 22421,
    "least,": 3580,
    "offer.": 14065,
    "Antarctica": 8060,
    "highest": 1921,
    "intricacies": 30992,
    "destined,": 45909,
    "fluctuation": 30993,
    "grains,": 45910,
    "opportunity,": 5439,
    "initiatives": 11572,
    "Oh!": 16652,
    "eaten,": 30994,
    "origins.": 25631,
    "windows": 3891,
    "hugely": 6520,
    "contributed": 5490,
    "trapping": 42259,
    "evicted,": 45911,
    "guitar": 12844,
    "foraging": 16741,
    "meant.": 12744,
    "realistic.": 20511,
    "survivor.": 20057,
    "human-built": 45913,
    "Walken.": 45914,
    "Richard,": 12745,
    "tympani": 45915,
    "phenomena": 8059,
    "rutted": 41239,
    "convenient.": 45917,
    "resilient.": 13730,
    "1996,": 12746,
    "overwhelmingly": 14394,
    "rainforest.": 20890,
    "bioenergy": 36637,
    "reactive,": 27077,
    "pH": 19293,
    "back-to-back": 45985,
    "explanations": 10842,
    "\"Hmm.\"": 36638,
    "decrease.": 36639,
    "beaches.": 20958,
    "banker,": 27078,
    "watt": 20050,
    "intelligence": 1900,
    "September,": 13393,
    "seen.": 3690,
    "ray.": 36685,
    "stereotypes": 12747,
    "teams.": 20051,
    "sovereignty": 24140,
    "quite.": 27969,
    "father.\"": 38601,
    "innovators,": 27079,
    "trained,": 15218,
    "helping.": 20052,
    "avenue": 20053,
    "us-versus-them": 46004,
    "Doug": 9752,
    "software,": 4140,
    "pet,": 29092,
    "prayer,": 33877,
    "crevasses": 45919,
    "catalyzed": 45920,
    "tie": 5440,
    "myself.": 1993,
    "70s,": 36641,
    "myself": 614,
    "firewood,": 49697,
    "education.\"": 30995,
    "Alabama": 17837,
    "tower,": 14066,
    "TOR": 36643,
    "issue?": 21896,
    "governance.": 10670,
    "solitude": 41240,
    "bought.": 33878,
    "vehicle.": 8693,
    "water.": 898,
    "answering": 6159,
    "Hills,": 41241,
    "Southeast": 11340,
    "ultimately,": 3935,
    "Calcutta": 33879,
    "access.": 11107,
    "Youre": 14812,
    "spider": 4757,
    "bumper": 29093,
    "naysayers,": 46034,
    "proximity.": 41242,
    "induces": 45921,
    "dump.": 36644,
    "does?": 16112,
    "grail": 36645,
    "developing": 809,
    "leukemia,": 25632,
    "forecasting": 24159,
    "malpractice": 29094,
    "employed,": 36646,
    "odd,": 18735,
    "administration": 7006,
    "teeth.": 5973,
    "being.\"": 46050,
    "'Where": 37785,
    "cube?": 36647,
    "\"Yesterday,": 41243,
    "tumors,": 16105,
    "footnote": 25625,
    "recovers.": 45922,
    "survivor": 13310,
    "termites": 21897,
    "November.": 33880,
    "impending": 17198,
    "annually.": 33881,
    "predicting": 7365,
    "chartered": 30996,
    "Motion": 25627,
    "abilities.": 9940,
    "emissions.": 9421,
    "controls.": 21898,
    "expendable.": 45923,
    "types,": 16115,
    "Sisyphus,": 45924,
    "qualitative": 21899,
    "Nobel": 4071,
    "Hi.": 11108,
    "oily": 18492,
    "cohabit": 48710,
    "compliment.": 24141,
    "Especially": 9261,
    "refinement.": 45926,
    "apologize": 9262,
    "mechanical.": 34346,
    "Accounting": 45927,
    "honeycomb": 42396,
    "project's": 24142,
    "Way.": 22802,
    "jailing.": 49863,
    "tax": 3912,
    "actually.": 3143,
    "great,": 2131,
    "works.\"": 29096,
    "tunnels": 17838,
    "swamps,": 41244,
    "AB:": 6364,
    "Youtube": 45084,
    "did!": 41245,
    "van,": 33883,
    "role": 1159,
    "genes?": 45929,
    "economics": 3648,
    "boundary": 7366,
    "childhood.": 10466,
    "learn": 373,
    "technetium": 48950,
    "take-away": 45930,
    "Bright": 20054,
    "fleets": 36620,
    "vegetables,": 13394,
    "Judaism": 24143,
    "biologist,": 11573,
    "countries'": 25629,
    "Furbys.": 45932,
    "cheated": 17839,
    "Laden's": 25633,
    "renewing": 41246,
    "lakes.": 45934,
    "divisions": 29097,
    "Punta": 25634,
    "provoked": 16654,
    "experimented": 14402,
    "Austria,": 24144,
    "Evolution": 12748,
    "bactericide": 45936,
    "anticipation": 17840,
    "celebrations": 29098,
    "permit": 19294,
    "Income": 27082,
    "degree": 2485,
    "Agency,": 30998,
    "era": 2756,
    "afternoon,": 5441,
    "spins": 23057,
    "control.\"": 47692,
    "middle-aged,": 47432,
    "result,": 2768,
    "roommate": 14067,
    "exponential": 4626,
    "grievances.": 36649,
    "genomic": 13731,
    "altogether": 15219,
    "Republic,": 23058,
    "date.": 6086,
    "phew,": 36650,
    "Sinclair": 29099,
    "assume": 3047,
    "Country": 8190,
    "feared": 10105,
    "ooh.": 25635,
    "bills.": 16106,
    "school?\"": 21900,
    "radiate": 24145,
    "beer.": 9753,
    "eight-year-old": 19295,
    "Market,": 47434,
    "four": 266,
    "did,": 1407,
    "reflexes,": 45938,
    "Christianity?": 45939,
    "mechanical": 2917,
    "scary": 4314,
    "gentle,": 27083,
    "lays": 14395,
    "samples": 3559,
    "hydrocarbons,": 36652,
    "pests": 33884,
    "thrusting": 45940,
    "yanked": 21901,
    "crush": 11109,
    "stature,": 39639,
    "swipe": 29100,
    "article,": 16655,
    "conservatives": 15632,
    "chatted": 30999,
    "biographies": 47345,
    "lake,": 15633,
    "exaggeration.": 27084,
    "manifestations": 15220,
    "edge,": 7896,
    "arm": 2180,
    "hadn't": 2119,
    "Schneider,": 45942,
    "clumps.": 45943,
    "become": 264,
    "crony": 22775,
    "Cruzeiro,": 41252,
    "crowded.": 31001,
    "weren't,": 24186,
    "nanograms.": 45945,
    "art?": 17532,
    "framework": 4388,
    "uncles,": 27086,
    "kindergarten,": 31003,
    "onus": 33885,
    "erectile": 29101,
    "radiant": 20055,
    "aphorism,": 41253,
    "crow.": 33886,
    "mobile,": 17841,
    "pore.": 36654,
    "sine": 19296,
    "contacts,": 26319,
    "inappropriate": 20056,
    "connectome": 12749,
    "dynamically": 15221,
    "\"Without": 44311,
    "headset,": 45948,
    "Swahili": 29102,
    "whipping": 36655,
    "investor.": 41254,
    "reserved": 17200,
    "Duolingo.": 45952,
    "relativity,": 16657,
    "allowing": 2720,
    "soap.": 15634,
    "Jr.,": 36656,
    "USA-land,": 45953,
    "\"Vote": 36657,
    "skulls": 24916,
    "behavior,": 3170,
    "easier,": 15635,
    "mills,": 36658,
    "hallway": 15811,
    "USA's": 45955,
    "employer": 16658,
    "sue": 23059,
    "During": 4199,
    "survey": 3936,
    "doctor-patient": 31006,
    "king": 3892,
    "removes": 14405,
    "roof,": 8191,
    "effect.": 3537,
    "explain": 908,
    "landfill": 30639,
    "second-grade": 45956,
    "split.": 23060,
    "lamb,": 24146,
    "Star.\"": 41256,
    "Democrats.": 27088,
    "Noir": 45957,
    "taste,": 13051,
    "delegate": 18493,
    "\"Fine,": 41257,
    "ticker": 35191,
    "code,": 4141,
    "surreptitious": 41258,
    "flattered.": 47007,
    "cardiologist": 29103,
    "favorites,": 20959,
    "bottle,": 9263,
    "20-year": 33888,
    "P&G": 41259,
    "efforts": 4350,
    "hospitals,": 7455,
    "rainwater": 14068,
    "estimated": 5219,
    "mildly,": 36813,
    "igniting": 41260,
    "book?": 14069,
    "hotspots": 46286,
    "Oz": 23829,
    "Autocratic": 45960,
    "sit.": 20960,
    "30?": 41261,
    "Buzzcar": 36660,
    "reticent": 45961,
    "apart": 2569,
    "Incredible": 14396,
    "phonogram": 45962,
    "three-day": 31007,
    "him": 282,
    "warm": 3450,
    "ladder": 12421,
    "Indonesia,": 12094,
    "rediscovering": 29104,
    "loved": 1221,
    "Mathematicians": 30991,
    "peace.": 4996,
    "Valentine's": 19297,
    "self's": 41262,
    "cum": 36826,
    "evil?": 27075,
    "rave": 36661,
    "revival": 27089,
    "telephony": 25630,
    "inexperienced": 33892,
    "\"human": 45964,
    "novelist": 31008,
    "fixed-wing": 36663,
    "head:": 27090,
    "manure,": 41263,
    "oozing": 47438,
    "balloons.": 29105,
    "booming.": 45966,
    "Tata.": 37346,
    "Grove,": 20376,
    "Poetry": 15636,
    "Luke": 23168,
    "literally,": 4097,
    "doses": 9105,
    "boots.": 16107,
    "underpinning": 41265,
    "comfortable": 2425,
    "1980's,": 31009,
    "centuries,": 9106,
    "Good": 2301,
    "prostitution,": 14813,
    "vibration": 17842,
    "capture": 2468,
    "send": 902,
    "Land": 23061,
    "gun": 3372,
    "NATO,": 31011,
    "inability": 11574,
    "tanker": 36843,
    "pirated.": 36664,
    "spin,": 21902,
    "British": 1801,
    "Force,": 21903,
    "polymers": 25636,
    "legal.": 20049,
    "prisoners'": 36665,
    "significance,": 27076,
    "trapped": 5888,
    "starved": 31012,
    "statesman": 45693,
    "\"Yeah.": 19298,
    "seven-year-old": 16130,
    "misleading": 41267,
    "consume.": 23062,
    "recapitulate": 27091,
    "Cookie": 21904,
    "Laboratories": 48868,
    "Force": 6842,
    "Vegas": 13732,
    "stats": 23063,
    "snatch": 31014,
    "CERN": 18501,
    "brown": 4500,
    "ashamed": 12095,
    "Dink": 27092,
    "query": 21905,
    "never": 194,
    "uplifted": 41270,
    "actor.": 9578,
    "intersection,": 41271,
    "conservation": 3338,
    "asking,": 7545,
    "kids": 349,
    "Malawi,": 18495,
    "dark.": 6583,
    "altitude.": 17201,
    "rider": 19560,
    "chew": 17030,
    "Neanderthals": 11825,
    "swamp,": 45972,
    "started,": 3625,
    "Led": 41238,
    "cleaner,": 27093,
    "Clearly,": 10106,
    "50-50": 41273,
    "explosion,": 20961,
    "\"paroxetine\"": 37976,
    "peered": 45973,
    "inefficient": 12422,
    "checks": 9941,
    "remaining": 4758,
    "ward": 11826,
    "divergence,": 45974,
    "Gallery,": 41274,
    "prioritized": 29107,
    "situation.": 3095,
    "shortens": 31015,
    "light,": 1826,
    "fearless.": 41275,
    "scales,": 13395,
    "VM:": 25637,
    "epidemiology": 27094,
    "acting.": 20375,
    "transistors": 15637,
    "Where?": 31016,
    "quarter,": 20962,
    "step,": 5821,
    "reflect.": 23064,
    "Mao": 16108,
    "diverse.": 19299,
    "moments,": 7191,
    "surplus.": 33895,
    "plaza": 29090,
    "forcing": 9942,
    "showered": 31017,
    "healthcare.": 9422,
    "psyched,": 45916,
    "'70s,": 8076,
    "precious,": 24148,
    "fashion.": 6760,
    "scenes": 9579,
    "forest,": 7546,
    "satellite,": 15222,
    "widespread": 8559,
    "reformer": 36597,
    "liar.": 27095,
    "backward,": 33897,
    "Tucson.": 39840,
    "ceremonial": 36672,
    "picks": 6298,
    "game": 735,
    "Clayton": 41278,
    "therapist's": 41279,
    "monarchy": 25638,
    "payment,": 29109,
    "homophily,": 45977,
    "active.": 9754,
    "reasons,": 4315,
    "relevance": 9580,
    "oasis": 24149,
    "ourselves.\"": 25640,
    "110,000": 45978,
    "impatient": 20513,
    "wood.": 11341,
    "deported": 45979,
    "educate,": 44314,
    "soared": 36674,
    "mutant": 19656,
    "biologists": 4759,
    "Five,": 16109,
    "1890.": 45980,
    "Omar": 45981,
    "bonded": 17843,
    "dubious": 18499,
    "slippage": 41280,
    "silenced.": 41281,
    "Pittsburgh.": 17242,
    "mechanism": 3691,
    "plinths": 41282,
    "thorium,": 36906,
    "Yeah.": 1695,
    "bombsights": 36676,
    "depth.": 20315,
    "porch,": 45982,
    "Evil": 24150,
    "strikes": 8192,
    "Arlington,": 45983,
    "die": 1182,
    "tingles,": 45984,
    "arcs": 31183,
    "Amanda,": 31184,
    "expected": 2560,
    "civilization.": 5822,
    "contaminated.": 36677,
    "Homeland": 21907,
    "uh-huh,": 45987,
    "Quest": 33898,
    "\"Jeopardy.\"": 31021,
    "lunch": 3225,
    "Already,": 20965,
    "mediocre": 27096,
    "elegance.": 36678,
    "attractive,": 15638,
    "sales,": 16659,
    "zeros.": 15223,
    "blasted": 26355,
    "nucleotides": 41283,
    "beverages": 36680,
    "22,": 16110,
    "Montana": 15224,
    "India?": 24151,
    "redirect": 29110,
    "I.Q.": 9107,
    "Europe;": 31023,
    "press,": 5823,
    "originally": 4389,
    "improvise": 13396,
    "prosper": 41285,
    "Sputnik.": 33900,
    "resumes": 41286,
    "beast.": 31024,
    "cornucopia": 36924,
    "Coney": 24152,
    "socks,": 33901,
    "programmer,": 17202,
    "Jill": 13053,
    "alienated": 41287,
    "orchestral": 36681,
    "attacker,": 24867,
    "Nobody.": 36682,
    "banjo": 20966,
    "200,000": 5132,
    "diplomas": 41288,
    "crack": 4200,
    "traditional,": 17845,
    "offspring,": 17846,
    "tail.": 8193,
    "boxing": 36684,
    "cradle.": 45991,
    "TW:": 45992,
    "daf-2": 13078,
    "Cage": 33902,
    "adolescent": 13397,
    "somehow": 1344,
    "roll,": 18500,
    "dilemmas": 19300,
    "Ambassador": 27224,
    "decidedly": 24154,
    "welding": 45993,
    "fault;": 48317,
    "scrutinize": 45994,
    "Sangin": 45995,
    "sift": 21982,
    "did": 142,
    "classrooms.": 13733,
    "playful,": 24155,
    "onerous": 36686,
    "Either": 8061,
    "dieting.": 36781,
    "Sundays.": 45997,
    "melting.": 25642,
    "rainforest,": 15577,
    "condition?": 27230,
    "into.": 5974,
    "anyone": 800,
    "interfaces": 10103,
    "palpably": 41290,
    "Secondly": 31025,
    "Humberto,": 36688,
    "steel.": 15225,
    "Himalayan": 23065,
    "mayor.": 29965,
    "stretching.": 45999,
    "rupees,": 24156,
    "meadows": 29111,
    "sweated": 46001,
    "esoteric,": 33903,
    "reflex": 15640,
    "downriver": 36944,
    "skirts,": 46002,
    "less,": 4722,
    "covered,": 20058,
    "Congress.": 8062,
    "bacteria": 1495,
    "grounds": 15226,
    "examples": 1194,
    "Front": 31471,
    "Collection\"": 36689,
    "Lionel": 33904,
    "pot": 13054,
    "bail": 27098,
    "parents": 839,
    "actor": 8695,
    "headaches.": 24157,
    "skeptical": 11342,
    "\"Wall": 41291,
    "zero-g": 41292,
    "wife": 1636,
    "principle": 2888,
    "techies": 46006,
    "secondly,": 8438,
    "Especially,": 46007,
    "Sue": 17847,
    "PMS?\"": 46008,
    "Deloitte": 41293,
    "explosions,": 26093,
    "tradition": 3601,
    "case": 586,
    "meaning,": 5721,
    "rain": 3005,
    "implemented": 9264,
    "socialize,": 36690,
    "Empathy.": 46009,
    "panic": 9423,
    "Leone": 15227,
    "instructions.": 15641,
    "died.": 3514,
    "caregivers.": 31026,
    "forums.": 41211,
    "peacefully,": 41295,
    "beaver": 23428,
    "1915": 46623,
    "dim": 17848,
    "straddling": 36691,
    "pessimistic,": 36692,
    "patient's": 4997,
    "half-a-dozen": 46012,
    "worn": 11110,
    "cocreation": 36693,
    "oil's": 36971,
    "majority.": 25645,
    "spurt": 41296,
    "grazed": 27245,
    "watching,": 13624,
    "great-grandfather": 31027,
    "Clooney": 46013,
    "rodents.": 41550,
    "energy?": 13398,
    "palsy": 46015,
    "causes,": 18503,
    "mended": 46016,
    "pictographic": 48784,
    "noticing,": 31028,
    "pictures": 1059,
    "thirtieth": 36642,
    "important": 227,
    "disturbing,": 25646,
    "industry.": 3006,
    "bowl": 9108,
    "England,": 4720,
    "reservations.": 29112,
    "flakes": 24158,
    "outrage.": 21910,
    "2006.": 14814,
    "carpenters": 35581,
    "region,": 3937,
    "ecology.": 18504,
    "schlep": 36695,
    "bass": 15643,
    "fluid,": 14070,
    "\"Yo,": 41298,
    "vaccinate": 17849,
    "woods,": 27099,
    "intrinsically": 9581,
    "waved": 29113,
    "swoosh": 46019,
    "missing,": 10898,
    "interpreted.": 46020,
    "crap,": 25395,
    "glands,": 24256,
    "privilege.": 16828,
    "snack.": 44316,
    "arbitrarily": 27100,
    "go!": 12451,
    "sensuality": 41300,
    "Method": 44317,
    "taxicab.": 46021,
    "recluse.": 46022,
    "Ninety-nine": 31029,
    "multilevel": 46023,
    "successes": 9755,
    "agricultural": 3959,
    "storyteller,": 31030,
    "rhythmic": 18567,
    "high-definition": 17204,
    "category": 6300,
    "attorney,": 36698,
    "struggling.": 33905,
    "watches": 9756,
    "descent.": 17850,
    "old-timey": 46025,
    "best.": 4627,
    "twitch": 29114,
    "Eye": 31031,
    "flags,": 15644,
    "loyalty": 20968,
    "Chopin.": 32453,
    "Conan": 24261,
    "Mars.": 4142,
    "pay?": 47489,
    "Exploration": 37017,
    "leatherback": 29115,
    "any": 161,
    "ecological": 4998,
    "scholarships": 27101,
    "milligrams": 23066,
    "hand,": 1017,
    "Mozart": 9109,
    "circle,": 8194,
    "ritually": 46026,
    "luxury.": 17851,
    "Extreme": 21913,
    "footing": 41302,
    "cathedrals": 33906,
    "transparent.": 15229,
    "help!": 49401,
    "verb,": 20059,
    "teased": 24268,
    "coins": 17852,
    "states": 2111,
    "seafood.": 19574,
    "commercialize": 37032,
    "Wal-Mart.": 46029,
    "NIH,": 31032,
    "thankful": 18505,
    "make.": 3429,
    "traffic.": 9424,
    "crisis,": 3799,
    "regulating": 13055,
    "disappearing": 13342,
    "robotics.": 16111,
    "extracting": 11576,
    "succeed?": 38901,
    "1942,": 36701,
    "inclined": 17853,
    "vet,": 46031,
    "impacted": 14397,
    "Grab": 20969,
    "completing": 17205,
    "guilty,": 19301,
    "man-made": 11077,
    "offenses": 37046,
    "classrooms,": 13399,
    "it's:": 27102,
    "effort.": 6031,
    "lower.": 10868,
    "I.T.,": 46755,
    "intractable.": 46521,
    "market?": 15645,
    "Concert": 37050,
    "real-time": 5932,
    "competing": 5399,
    "enslaved.": 41306,
    "pride,": 11827,
    "leapfrogging": 36702,
    "scaffolds,": 36703,
    "turret": 36704,
    "Fine.": 27103,
    "Tijuana.": 41307,
    "absolutely": 717,
    "freed": 17206,
    "properties": 3602,
    "collapsed,": 15646,
    "sanity": 31033,
    "creation.": 8955,
    "megarisks": 46779,
    "fairy": 13400,
    "Wi-Fi,": 29117,
    "Tod": 31034,
    "self-sufficiency.": 46035,
    "chimp": 23067,
    "stellar": 20061,
    "INCRA": 15230,
    "mutable": 46036,
    "narrator,": 41308,
    "biopsies": 27104,
    "methane,": 16322,
    "Fulbright": 25649,
    "these;": 46038,
    "revealing,": 46039,
    "neonatal": 31035,
    "Archives": 34816,
    "altitudes.": 36705,
    "gold.": 8956,
    "Sagan": 41309,
    "listeners,": 46041,
    "yoga": 20970,
    "opium": 25650,
    "decks.": 46042,
    "2027.": 36706,
    "Talk": 5181,
    "abducting": 47083,
    "order": 439,
    "soil": 3113,
    "monochromatic": 46043,
    "shoreline.": 21915,
    "irresponsible.": 33907,
    "decide": 1378,
    "1998.": 17207,
    "Case": 18293,
    "girls": 1222,
    "pluripotent": 17208,
    "instinctively,": 46044,
    "accident?": 41311,
    "German,": 16113,
    "sauce": 9944,
    "deluge": 24360,
    "denial,": 29118,
    "flashlight,": 41312,
    "Antonio": 27105,
    "companies'": 46817,
    "Awesome": 41313,
    "does,": 3318,
    "gunned": 42758,
    "NASA's": 14815,
    "willpower,": 40837,
    "chances.": 17209,
    "chance": 923,
    "realistically": 46046,
    "Therapeutics.": 41314,
    "forego": 36707,
    "sting": 15231,
    "pounds.": 6454,
    "asset,": 29119,
    "normally,": 11577,
    "Berlin,\"": 41315,
    "stale": 31299,
    "yeast,": 23069,
    "resembled": 33909,
    "mania": 23070,
    "organically.": 29120,
    "sleeves": 31300,
    "spoofer.": 41316,
    "upshot": 27299,
    "mouths,": 36708,
    "instance:": 31038,
    "Borges": 41317,
    "There'll": 25651,
    "Maps,": 29121,
    "slashed": 45772,
    "Aerospace": 46051,
    "quality,": 6455,
    "dungeon.": 46052,
    "bridges.": 22466,
    "reconstruction": 13773,
    "finals.": 46053,
    "footprints,": 27106,
    "Washington,": 4173,
    "winners,": 36709,
    "foreign,": 29122,
    "district": 5975,
    "consider.": 27107,
    "Bangalore": 18506,
    "course?": 36711,
    "\"These": 8818,
    "spearheaded": 29123,
    "payoff,": 27108,
    "vigilant": 36712,
    "acousticians": 46055,
    "designs?": 44323,
    "result.": 4687,
    "rugs": 46057,
    "confluence": 24160,
    "Josh.": 27109,
    "recorded.": 14398,
    "Pitt,": 41318,
    "location,": 8560,
    "resistant": 6456,
    "MP3": 17210,
    "\"Yes,\"": 41319,
    "electrodes": 5359,
    "friend,": 3727,
    "eyebrow.": 33912,
    "plastic,": 7367,
    "less": 318,
    "chapters": 10467,
    "Old-fashioned": 46059,
    "succeed.": 8561,
    "agriculture": 4143,
    "gold,": 14072,
    "performer.": 38140,
    "Positioning": 36713,
    "coverage.": 21448,
    "hell,": 16661,
    "10?": 36714,
    "deceptive.": 31039,
    "Service": 20971,
    "Opportunity.": 41320,
    "youngest,": 41321,
    "February,": 11111,
    "Blackawton": 41322,
    "top": 465,
    "sweet.": 12750,
    "peacetime.": 46889,
    "Alps,": 41323,
    "excitement.": 17211,
    "increment": 24161,
    "rex,": 24162,
    "Benjamin": 8063,
    "Universe.": 24163,
    "unofficial": 27111,
    "hoo": 33913,
    "Massachusetts,": 18507,
    "fuzzy": 9110,
    "justice,": 5889,
    "boundless": 22897,
    "organization,": 4897,
    "Multiply": 31040,
    "scarf": 18509,
    "interests.": 8195,
    "melodies,": 46061,
    "dissent": 31325,
    "limestone,": 27112,
    "ovals": 46062,
    "Tibet,": 31326,
    "boost": 7628,
    "incremental,": 46921,
    "cinema.": 36716,
    "bloodiest": 46064,
    "seventies,": 36717,
    "Sea": 6521,
    "nebulous": 46065,
    "how,": 4578,
    "29,000": 46066,
    "millennials.": 49845,
    "amenable": 33914,
    "cymatic": 31041,
    "slides": 5400,
    "open-air": 16114,
    "found": 229,
    "awe-inspiring,": 48883,
    "plummeted.": 46067,
    "1972,": 24164,
    "handbags": 30247,
    "incentives": 4999,
    "valid.": 29125,
    "membrane.": 31042,
    "devise": 16662,
    "seven": 621,
    "Burroughs.": 46070,
    "nasty.": 20152,
    "Arabic)": 27260,
    "efficiently,": 25889,
    "bodies.": 4144,
    "entertainment": 5182,
    "snacks": 41325,
    "one-thousandth": 36718,
    "clear.": 4443,
    "Africans,": 12845,
    "bears": 6229,
    "Whitman": 36719,
    "periphery": 15647,
    "comprehend.": 36720,
    "Torture": 46073,
    "trachoma.": 48500,
    "mutilation": 31043,
    "differences?": 31044,
    "Susan": 10108,
    "face-to-face": 12765,
    "cyclists,": 43786,
    "stubborn,": 41328,
    "statistician,": 36721,
    "RL:": 10751,
    "1984.": 23073,
    "foremost,": 34567,
    "Vander,": 46962,
    "lot:": 31045,
    "slowly": 2782,
    "another's": 21917,
    "require?": 33915,
    "mosque,": 24300,
    "CyArk": 36722,
    "good?": 8696,
    "congregate": 41329,
    "enthusiastically,": 36723,
    "proportionate,": 48886,
    "Public": 6366,
    "target.": 7423,
    "towers.": 41330,
    "organismal": 47125,
    "daughters.": 20972,
    "soars": 41331,
    "essay.": 36725,
    "foreground.": 31047,
    "businesses": 2944,
    "building's": 33916,
    "security,": 5041,
    "imagery,": 17855,
    "Point,": 43753,
    "inhabitants.": 29127,
    "83": 16194,
    "disrespectful": 41332,
    "stones": 9121,
    "star?": 46078,
    "anything?\"": 41333,
    "brands": 9945,
    "realistic": 7007,
    "carry.": 25653,
    "Apple,": 15232,
    "Hotmail": 33917,
    "lunge": 36726,
    "tweets.": 41334,
    "outbreak.": 20064,
    "wooded": 36727,
    "wood": 3960,
    "See?": 41336,
    "backs,": 25654,
    "Colombian": 33918,
    "destruction,": 8562,
    "That": 208,
    "screen": 1755,
    "sandalwood.": 46080,
    "\"Shake": 37162,
    "next-door": 27337,
    "outset": 33919,
    "leaven": 46082,
    "breastfeeding": 46083,
    "fertile": 20973,
    "practical": 2976,
    "warms": 28441,
    "share.": 7267,
    "prioritization,": 46084,
    "restaurants,": 21918,
    "argues": 20066,
    "Kentucky": 18510,
    "imperatives": 33920,
    "algorithms.": 12423,
    "Neanderthals,": 23595,
    "PDF.": 27114,
    "fragments": 10468,
    "depths": 8957,
    "electric": 1946,
    "never-ending": 25655,
    "Elon": 32274,
    "local": 608,
    "signifies": 33921,
    "disorder": 7008,
    "healthy,": 5134,
    "figures,": 14163,
    "ticket,": 18511,
    "CDs": 20067,
    "segregated": 15279,
    "She's": 1370,
    "jogging": 29129,
    "levels:": 37353,
    "450": 11578,
    "owner,": 16116,
    "dance,": 6829,
    "bill?": 41340,
    "spread?": 33922,
    "acre,": 37176,
    "\"Floating": 46086,
    "King.": 19303,
    "550": 24167,
    "sugar.": 13402,
    "ducts": 29971,
    "experiential": 21919,
    "estimates": 5401,
    "charisma": 36728,
    "must": 454,
    "Dead.\"": 41341,
    "Alternatively,": 46087,
    "babe": 46088,
    "counterbalance.": 48888,
    "soft,": 11579,
    "pedal": 19675,
    "demented": 41342,
    "showers.": 46089,
    "ruler.": 27116,
    "GP:": 46562,
    "irreducibility.": 46090,
    "Throw": 29130,
    "lifespans.": 36729,
    "unblinking": 46091,
    "catchment": 36730,
    "formalized": 21920,
    "bright.": 18512,
    "weapon.": 12424,
    "neutralize": 29132,
    "diplomats,": 31050,
    "directive": 36731,
    "yards,": 23075,
    "surviving": 9265,
    "functional.": 36732,
    "night.": 1996,
    "unbiased": 27648,
    "1775,": 46093,
    "adverse": 12093,
    "momentum.": 17212,
    "Remote.": 48891,
    "fright.": 46095,
    "North,": 17856,
    "anonymity.": 23429,
    "profile": 9111,
    "upstairs": 20204,
    "ascribe": 27117,
    "fortune.": 17213,
    "silly.": 19304,
    "ambitious": 6032,
    "eulogy": 31963,
    "cooperative.": 29133,
    "phone": 910,
    "capitalism": 6230,
    "justice?": 25657,
    "pendulum": 36734,
    "arm-wrestle,": 46097,
    "married": 2834,
    "zero,": 8958,
    "table": 2016,
    "Seawater": 31051,
    "15.": 10879,
    "22nd": 41344,
    "virtuous.": 41345,
    "trade-offs.": 24168,
    "gung-ho": 46904,
    "world;": 14073,
    "crying)": 37211,
    "rejected": 7269,
    "parted": 46100,
    "eerily": 41346,
    "inspiring,": 33924,
    "longevity": 11343,
    "gradually": 4541,
    "fly,": 7093,
    "surrounded": 2539,
    "Probably": 5663,
    "pirated": 25658,
    "Computer:": 19305,
    "murderer,": 36735,
    "courts": 18513,
    "shortcomings.": 33925,
    "insecticides.": 46104,
    "Massive": 33926,
    "\"Did": 7368,
    "panel.": 17214,
    "Huntington,": 32455,
    "interpreted": 17215,
    "trader": 31053,
    "headquarters": 8959,
    "tips.": 27118,
    "Ten": 3876,
    "sponsor,": 47137,
    "Week": 19676,
    "\"Help": 46105,
    "articles": 5442,
    "ecosystem": 3114,
    "heater,": 46106,
    "anxiety": 7009,
    "voila!": 33927,
    "castrating": 49858,
    "buds,": 48893,
    "win": 2247,
    "Magazine": 13734,
    "choking": 24169,
    "surfing": 13401,
    "dry.": 12668,
    "temple": 10787,
    "classroom,": 7270,
    "some.": 14399,
    "mid-'70s,": 43594,
    "Whilst": 37231,
    "dedicate": 12098,
    "discrete": 12425,
    "Achilles": 23766,
    "master,": 24330,
    "Strangelove.": 46107,
    "Arts,": 27120,
    "replicate": 4949,
    "tubes.": 13735,
    "cult,": 45484,
    "DVR": 46108,
    "begins?": 37235,
    "speeds,": 27121,
    "whiz": 41348,
    "lip": 17975,
    "rains": 12426,
    "bosom": 46109,
    "upright": 14236,
    "taxi": 12099,
    "diamonds": 18514,
    "rides,": 36736,
    "Getty": 47796,
    "death\"": 46110,
    "compute.": 29135,
    "insurgency.": 31055,
    "DE:": 21921,
    "majors": 24170,
    "cops": 9582,
    "ape": 15233,
    "percolate": 29136,
    "curl": 20068,
    "circulates": 46111,
    "Hillary,": 36737,
    "equations": 9052,
    "Fukushima": 36738,
    "assess,": 46112,
    "pet": 6916,
    "tanks.": 20069,
    "thyroid": 18616,
    "rebuilding,": 46832,
    "mildly": 20974,
    "unexplained": 27122,
    "distances.": 14972,
    "\"Very": 41349,
    "accuracy.": 14400,
    "structured.": 36739,
    "years!": 49143,
    "Man\"": 31057,
    "came.": 9426,
    "reams": 47206,
    "Sally": 16664,
    "them:": 8819,
    "outstanding": 15234,
    "JA:": 6457,
    "aggregate": 8564,
    "Workers": 31058,
    "lifelong": 9757,
    "Golden": 7945,
    "persist.": 31059,
    "jumbled": 23076,
    "Odeo,": 46114,
    "saliva,": 46115,
    "Lindbergh.": 45931,
    "infect": 11112,
    "solution.\"": 27123,
    "functional": 3603,
    "revolutionary.": 31060,
    "freezing": 7629,
    "resonate": 14401,
    "sneeze,": 41352,
    "tangible.": 27501,
    "Science,": 14816,
    "\"J": 36740,
    "variables": 10469,
    "jellyfish,": 17857,
    "piecemeal": 46116,
    "County,": 10470,
    "parameters.": 29137,
    "personality?": 46117,
    "spin-off": 27124,
    "revolution": 1746,
    "ethanol.": 20070,
    "malleable": 33929,
    "myc,": 48237,
    "Monday": 14074,
    "Germans,": 29138,
    "certification": 35746,
    "simply,": 6770,
    "computers": 1338,
    "semiconductors": 46118,
    "months;": 46119,
    "commander": 16331,
    "shoot,": 20071,
    "pigmentation": 27743,
    "mind-wandering,": 37989,
    "personally.": 14817,
    "deniers": 41353,
    "responders,": 33930,
    "faith.": 8876,
    "(BG:": 47759,
    "league": 13056,
    "taxonomy": 45099,
    "receiver.": 23077,
    "buffer,": 41355,
    "Jay": 12427,
    "mercury": 27126,
    "provocative.": 36743,
    "Infrastructure": 33931,
    "U.S.": 638,
    "unpack": 19308,
    "confuses": 33932,
    "Vivian": 23078,
    "collisions.": 31061,
    "toxic.": 20072,
    "works,": 2946,
    "three-": 27127,
    "prima": 48894,
    "Message": 36745,
    "1969.": 36648,
    "nervously": 25659,
    "preventing": 7010,
    "Wait": 10109,
    "ancestors.": 12100,
    "cantilevered": 36746,
    "stigmatized": 36747,
    "courses": 7271,
    "2,000,": 24172,
    "long.": 2650,
    "rice.": 23079,
    "Aref": 42773,
    "pre-civil": 46121,
    "responds.": 45935,
    "person": 329,
    "specialists.": 27129,
    "half-mile": 36748,
    "brand": 2409,
    "soybean": 21923,
    "accuracy": 8697,
    "Raleigh,": 37284,
    "lazy,": 25660,
    "conquest,": 36749,
    "fingertips,": 22079,
    "country.\"": 20073,
    "spends": 7547,
    "headlights,": 46124,
    "trend": 3430,
    "double-click,": 37288,
    "copying": 8698,
    "mold": 6174,
    "violence?": 36750,
    "ports,": 36751,
    "lobotomy.": 31062,
    "Nazis": 20976,
    "looked,": 20977,
    "Lesterland": 25661,
    "Ice": 7456,
    "on.": 405,
    "sharing.": 10880,
    "Berkeley,": 12429,
    "topical": 41357,
    "16,000": 15777,
    "arm.": 5601,
    "landfill.": 24353,
    "humid": 31063,
    "right": 152,
    "subconscious,": 29139,
    "rioting.": 46127,
    "grapes,": 49839,
    "sadness.": 19309,
    "deflation": 29140,
    "boundaries;": 46129,
    "campus": 9112,
    "birdbath,": 46130,
    "dating,": 29141,
    "battery-powered": 46131,
    "grateful": 4316,
    "Him.": 46132,
    "Uncle": 13058,
    "rough": 5183,
    "Israel's": 21924,
    "baloney.": 41359,
    "us,": 395,
    "evaluation,": 20978,
    "defect": 17973,
    "nonprofit,": 23080,
    "lineage.": 36752,
    "neurologist": 33934,
    "emptied": 31065,
    "reach.\"": 47991,
    "applause)": 27395,
    "devil.": 24173,
    "City": 2426,
    "10:": 29143,
    "Wonderful": 27131,
    "shortcut.": 29144,
    "honey-heavy": 47357,
    "spongy.": 37316,
    "currencies": 18515,
    "walk.\"": 36753,
    "definitions": 13404,
    "evolution's": 46134,
    "six-year-old": 11344,
    "youth": 4876,
    "Pakistani,": 46135,
    "hurt": 3299,
    "Megaffic": 46136,
    "Laysan": 46137,
    "walked": 1226,
    "conceptual,": 46138,
    "cookbook": 27133,
    "cladding": 36754,
    "badges,": 45937,
    "lunacy.": 46139,
    "career,": 4579,
    "taunt": 46140,
    "resolution,": 13405,
    "in.": 657,
    "England": 4114,
    "diagnosed": 3938,
    "Lesterland,": 33936,
    "wander,": 48899,
    "monster's": 46141,
    "treadmill": 19310,
    "procedure": 7829,
    "materialized": 36755,
    "fusion,": 41361,
    "escape": 4877,
    "female,": 9486,
    "fact.\"": 25662,
    "obvious,": 6160,
    "narcosis": 37333,
    "trips,": 20982,
    "Monaco": 36756,
    "Ernest": 18516,
    "misused.": 47403,
    "biodiversity,": 13111,
    "Polish": 23081,
    "telescopes,": 12078,
    "homemade": 23082,
    "Koko": 33937,
    "prosody": 29146,
    "Ivan.": 49605,
    "countries,": 1298,
    "concentrated.": 20074,
    "chickens.": 20075,
    "\"monkey\"": 31463,
    "combined,": 18517,
    "Allen.": 33938,
    "Game.": 47442,
    "Abraham": 8065,
    "stress-related": 49396,
    "Jersey.": 17952,
    "H5N1.": 33939,
    "felt.": 15235,
    "fill": 2221,
    "glow.": 23083,
    "(Breathing": 33940,
    "ever?": 41363,
    "descriptions": 14075,
    "\"Technology": 48978,
    "parable": 17216,
    "feeling": 741,
    "skis": 36758,
    "faith": 3096,
    "Wow.": 6458,
    "organizational": 8565,
    "view.": 2889,
    "discourse": 13406,
    "percent:": 46147,
    "continue.": 9946,
    "Jamii": 46148,
    "interpretations": 20983,
    "Sony.": 46149,
    "swinging": 27135,
    "compelling,": 24174,
    "moral?": 46150,
    "explicit,": 41364,
    "MENA": 46151,
    "terror": 6761,
    "revenge.": 25663,
    "maneuverable": 21925,
    "slamming": 27136,
    "surface,": 2836,
    "ecosystems.": 12101,
    "customize": 27137,
    "entrepreneurs?": 41365,
    "Biologists": 24366,
    "tools": 979,
    "diet,": 7369,
    "exclusively": 11345,
    "listened": 4908,
    "copy,": 16102,
    "dough.": 27140,
    "excruciating": 23084,
    "simplified,": 46153,
    "audio.": 20076,
    "hack.": 31067,
    "community?": 24175,
    "attorneys": 46154,
    "stylus": 46155,
    "LIGO,": 31068,
    "Picasso": 16665,
    "Presumably,": 36196,
    "retiring": 33942,
    "vets,": 41366,
    "placed,": 46156,
    "Brits": 20984,
    "Academy": 7630,
    "rocks.": 21926,
    "polio.": 16119,
    "Rovers": 29147,
    "fossilized": 25665,
    "Stories": 10110,
    "encounters": 16120,
    "fundraising,": 47129,
    "Paso": 46157,
    "Audio": 24176,
    "Haiti.": 14076,
    "motivator.": 29148,
    "bath.": 41234,
    "stem-cell": 29683,
    "Richard": 2398,
    "diluted": 36760,
    "Thered": 36387,
    "female.": 8960,
    "Catholic,": 31969,
    "managerial": 38915,
    "baseball,": 13114,
    "one-on-one": 10881,
    "experimenter": 15236,
    "reproduced": 29149,
    "they'll": 1151,
    "ranges": 17859,
    "nuclear.": 26837,
    "her,": 1227,
    "easy-to-use": 46158,
    "ensure": 3987,
    "publicly": 7094,
    "owed": 23597,
    "need?": 12846,
    "CD": 13737,
    "discarded": 17860,
    "upper": 2675,
    "artery": 14403,
    "hyper-mobile": 47523,
    "code.": 4258,
    "HIV-infected.": 36761,
    "among": 952,
    "decay": 25666,
    "multiverse.": 25667,
    "Technical": 33944,
    "Cousteau": 31495,
    "autistic": 7830,
    "blindfold.": 27429,
    "perplexed": 31070,
    "Cicero,": 46160,
    "sharp": 5886,
    "Alzheimer's": 5580,
    "beautiful.\"": 33946,
    "railways,": 41370,
    "hurting.": 44331,
    "19-year-olds": 46162,
    "ants": 2459,
    "Four:": 46163,
    "noises,": 27432,
    "delighted": 10674,
    "implications,": 17217,
    "storyline": 33947,
    "ore": 21927,
    "another,": 2227,
    "watch.\"": 46165,
    "illiteracy,": 31071,
    "deep-sea": 16121,
    "cyclist,": 46166,
    "8,500": 44332,
    "manipulate": 4686,
    "exceed": 24177,
    "exponent,": 46167,
    "empirically": 46168,
    "obsessively": 36763,
    "math": 1936,
    "checking": 6522,
    "\"Hello.\"": 41372,
    "transplantable": 37397,
    "gluten.": 45456,
    "wine,": 9427,
    "Professor": 5218,
    "housewife": 33949,
    "1945.": 17861,
    "awkwardly": 46170,
    "ego.": 27142,
    "Len": 17862,
    "reflects": 6459,
    "Doctor?": 46171,
    "tumor.": 14684,
    "faces,": 6088,
    "Newton,": 26819,
    "spread.": 11580,
    "densities.": 33950,
    "denial": 8961,
    "bloated": 36765,
    "illness:": 46172,
    "distance,": 5613,
    "pollutant,": 46173,
    "goggles,": 36766,
    "uranium,": 46174,
    "snakes,": 19927,
    "girlfriend's": 25668,
    "chore.": 46176,
    "loan,": 20078,
    "Jensen": 46177,
    "consumed.": 21928,
    "pastel": 46178,
    "videotape": 18642,
    "650": 20987,
    "Nine": 11581,
    "blocking": 10050,
    "fuckin'": 31072,
    "equally.": 41375,
    "Zoo": 33951,
    "cosmos.": 14870,
    "Bit": 47587,
    "Leymah": 20079,
    "going?": 8962,
    "challenging.": 14818,
    "Bacon": 36768,
    "utilities": 18520,
    "deaths": 3800,
    "Entrepreneurs,": 41376,
    "homosexuality,": 29152,
    "95": 4193,
    "hard-edged": 46181,
    "enigmas": 46182,
    "wristband": 46183,
    "freedom.": 4841,
    "knot,": 24179,
    "plateau": 44428,
    "ashes": 24180,
    "extravagance": 46186,
    "activism.": 31073,
    "epidemic,": 11346,
    "seawater": 12430,
    "referral": 33952,
    "exaggerated": 29153,
    "birds": 2132,
    "conference.": 6161,
    "standardized": 11884,
    "legacy,": 16122,
    "slingers": 33639,
    "promptly": 33953,
    "explaining": 4317,
    "ubiquitous,": 16123,
    "watts.": 31074,
    "sled,": 34376,
    "Micky": 47613,
    "rural.": 32456,
    "Basil": 36769,
    "10.": 6460,
    "already,": 4580,
    "subjective": 7631,
    "Iowa": 20988,
    "Round": 31973,
    "jurisdiction,": 39653,
    "therapy,": 10111,
    "mum.": 23085,
    "Nigerian": 6880,
    "head-to-head": 33954,
    "clear:": 13060,
    "sort.": 19311,
    "Nineteen": 27143,
    "atrocious.": 46189,
    "sticking": 6613,
    "ocean": 1056,
    "Centre,": 41379,
    "chief's": 41380,
    "liberal,": 17233,
    "closed,": 10676,
    "Ooh,": 17218,
    "Cook": 37451,
    "'95": 29155,
    "\"Hotel": 27144,
    "remember,": 1920,
    "brain-controlled": 45460,
    "rockets": 11824,
    "contempt.": 27145,
    "Etienne": 46192,
    "How,": 24181,
    "admin": 46193,
    "thoughtful": 15649,
    "folds": 9428,
    "scale.": 2063,
    "already.\"": 41382,
    "allowed.\"": 47650,
    "hilarious,": 33955,
    "sliver": 17864,
    "Climate.": 46194,
    "telly": 31077,
    "Americans.": 8066,
    "memorizing": 41383,
    "primal": 14819,
    "Derek,": 10112,
    "abaya": 41384,
    "short": 946,
    "lurking": 23086,
    "motions,": 20989,
    "secure.": 11347,
    "gargoyles": 46195,
    "counted.": 41385,
    "Arabs": 12792,
    "Disclosure": 41386,
    "dives": 21929,
    "bells": 19093,
    "confer": 24050,
    "dumped": 13407,
    "underwater,": 11783,
    "production,": 6301,
    "personalized,": 36772,
    "sizing": 46788,
    "term,": 5444,
    "relieved.\"": 36773,
    "embroidery.": 46196,
    "trading,": 24264,
    "daring,": 36774,
    "danger.": 7738,
    "step.": 6801,
    "lender": 29156,
    "most?": 41387,
    "snapping": 27146,
    "complexity.": 5810,
    "patchwork": 23087,
    "Lagos.": 27147,
    "everyday.": 12752,
    "cellulose": 19312,
    "fuels.": 7946,
    "powerless": 16666,
    "symmetries.": 31557,
    "immediately.": 6523,
    "7.7": 41388,
    "Parade.": 46197,
    "window.": 5771,
    "details.": 9583,
    "rank": 12431,
    "Andromeda": 46198,
    "indefinite": 29157,
    "daddy,": 34361,
    "provided,": 46199,
    "insecure.": 20101,
    "busyness,": 41389,
    "Good,": 13738,
    "recedes": 41390,
    "1976,": 20081,
    "reverence": 29385,
    "bundles": 20990,
    "death.": 2981,
    "worthwhile.\"": 37486,
    "context": 1795,
    "eating,": 15650,
    "ticking.": 31081,
    "milestone": 25670,
    "favorable": 16124,
    "alarmed": 27148,
    "front.": 7548,
    "flagelliform": 46201,
    "Flu": 38882,
    "Representatives": 41391,
    "snakes.": 18521,
    "bee's": 29159,
    "off-road": 46202,
    "Department.": 17732,
    "lowers": 27149,
    "irrelevant,": 41392,
    "autism?": 25538,
    "plentiful": 20082,
    "weak;": 46203,
    "did?": 12432,
    "aside:": 46204,
    "universe:": 46205,
    "celebrate": 3431,
    "Color": 17220,
    "Jesus": 6231,
    "patient.\"": 33957,
    "high,": 3988,
    "Enjoy": 24185,
    "Kiribati,": 23088,
    "infamous": 13740,
    "tonal": 31082,
    "personalized": 5772,
    "flummoxed": 41395,
    "faulty": 17343,
    "communicator": 47506,
    "wired.": 41251,
    "deniability": 46207,
    "mobilization": 36778,
    "SuperBetter": 46208,
    "oil-based": 45944,
    "littlest": 32914,
    "situated": 20083,
    "simulator,": 27150,
    "around,": 1306,
    "\"design": 31574,
    "existing.": 31084,
    "16-millimeter": 41396,
    "IRA": 31085,
    "[unclear].": 13061,
    "uncle's": 36653,
    "glows": 31086,
    "Auschwitz": 33958,
    "Han,": 31087,
    "perpetrators": 15237,
    "included.": 33959,
    "ensuing": 33960,
    "undergrad,": 41398,
    "tangle": 33961,
    "chemotherapy,": 16667,
    "On": 661,
    "tin.": 25671,
    "meals": 7457,
    "physicians": 6673,
    "plasticity.": 36779,
    "flower,": 11383,
    "\"Thank": 7011,
    "attributed": 12433,
    "yelling": 16125,
    "persists": 31088,
    "bugged": 41399,
    "goals,": 10882,
    "enemies.": 18522,
    "streetlights": 36780,
    "\"Women": 31089,
    "ejaculate": 47771,
    "resolve,": 24187,
    "levers": 17346,
    "unfortunately": 4945,
    "knows": 934,
    "Plus,": 23091,
    "enters": 8067,
    "leave,": 9973,
    "\"Oops,": 31090,
    "---": 33963,
    "comparable": 8439,
    "travel": 1414,
    "bonuses": 20084,
    "life": 196,
    "unrest,": 46210,
    "bodies,": 4909,
    "mapping.": 45427,
    "encountered,": 36782,
    "trocar.": 47788,
    "Annie": 25674,
    "students.\"": 46211,
    "Scripture": 33964,
    "trader.": 41400,
    "measure": 964,
    "technicians": 16668,
    "fostering": 29161,
    "reinterprets": 46212,
    "music,": 1907,
    "hospital-acquired": 45226,
    "improvised": 27151,
    "parainfluenza-4.": 46213,
    "written.": 17221,
    "Rosa": 27152,
    "dodecahedron": 31591,
    "undesired": 44340,
    "significant": 1680,
    "judgment": 7458,
    "rooms,": 8566,
    "rub": 19313,
    "mirrors": 8938,
    "boomer": 36784,
    "economically.": 33965,
    "Ghana": 5167,
    "childish.": 46215,
    "clogged.": 36785,
    "crazy,": 6162,
    "acid.": 16669,
    "hatches": 36786,
    "statistics": 3289,
    "devouring": 36787,
    "five-point": 36788,
    "violated": 14820,
    "ppm,": 46217,
    "tunas": 14483,
    "propane,": 46218,
    "R&D,": 25675,
    "tutoring": 12753,
    "Lesbor": 45700,
    "disciplined": 23093,
    "quantities": 10883,
    "Harvard.": 14078,
    "notice?": 33966,
    "show:": 44645,
    "mentally,": 26360,
    "built-in": 13741,
    "meaningless": 11828,
    "yogurt": 16126,
    "fail?": 29162,
    "spend,": 16656,
    "veil": 15651,
    "kilometer": 12103,
    "Ahmedabad.": 38211,
    "huge.": 7739,
    "\"Where's": 25676,
    "chemicals": 3279,
    "neurosurgeons,": 36733,
    "TED": 757,
    "hacksaw,": 46220,
    "Liberia.": 21800,
    "trick's": 46221,
    "reject.": 27153,
    "YouTube.": 9759,
    "baker.": 41401,
    "analyzes": 21932,
    "meal.": 14079,
    "hotels.": 33967,
    "effective?": 43482,
    "cleaning,": 46222,
    "Zinta's": 46223,
    "economies.": 13062,
    "Religions": 31094,
    "trusty": 41402,
    "businessman": 21933,
    "Alice,": 29163,
    "section.": 17866,
    "Physicians": 29164,
    "interrogated": 23960,
    "censorship.": 29620,
    "Martian": 17867,
    "yearning": 15238,
    "supercomputer": 15652,
    "broadcasting.": 46225,
    "1970": 20992,
    "aside.": 14404,
    "lensing": 45950,
    "trains": 7237,
    "mild": 7370,
    "79,": 46226,
    "Child,": 41404,
    "profiling": 25677,
    "retired": 11829,
    "everything.\"": 24188,
    "immaterial": 41405,
    "computerized": 24189,
    "clockwise,": 45951,
    "advisor": 38028,
    "owl": 31096,
    "Soon,": 16670,
    "modes": 13742,
    "accomplishment.": 18524,
    "cities": 912,
    "projector": 18525,
    "Al-Qaeda": 24457,
    "Daddy": 27561,
    "rides": 11101,
    "shove": 19314,
    "helicopter": 5664,
    "hydrants": 27154,
    "meeting,": 5890,
    "$1.10.": 46230,
    "(Girl:": 33969,
    "deepen": 47698,
    "branching": 13133,
    "ideas:": 29165,
    "shorts,": 43949,
    "beneficial.": 21935,
    "considerations,": 46231,
    "hydrated": 46232,
    "85": 5665,
    "Prior": 25678,
    "uniformity": 36791,
    "fundamentalist": 25679,
    "popped": 9429,
    "Incarcerated": 46234,
    "date?": 31626,
    "notch": 41406,
    "forward-looking": 36792,
    "soccer": 8440,
    "thermodynamics": 31098,
    "discovery": 2802,
    "space,": 1152,
    "antelope": 37580,
    "errors": 7272,
    "hollowed": 20085,
    "tweeted,": 46236,
    "dream\"": 47923,
    "\"Miss": 41408,
    "5,": 20993,
    "saved": 2351,
    "offenders,": 28348,
    "NT:": 17223,
    "baked": 19315,
    "malware.": 47260,
    "mind?": 9948,
    "Seeing": 19316,
    "KB:": 3868,
    "evaluators": 36794,
    "mirror.": 10884,
    "boys'": 23973,
    "unethical": 19317,
    "openness": 6368,
    "120,": 20994,
    "answer?": 17429,
    "copulate": 41409,
    "statue,": 27747,
    "Mm.": 46237,
    "days": 564,
    "electrotactile": 46239,
    "ray": 9761,
    "ultimate.": 46240,
    "illegally.": 47477,
    "ask:": 8963,
    "Conservative": 46241,
    "pests.": 31099,
    "bus,": 11830,
    "flashy": 36795,
    "reward.\"": 42999,
    "adolescents": 13743,
    "Giants.": 36796,
    "bats,": 16127,
    "auditorium,": 24190,
    "commenting": 25680,
    "virtually": 3515,
    "plenty": 3351,
    "3.7": 31100,
    "Titus": 15239,
    "crane.": 27748,
    "Leonardo,": 37609,
    "Jonathan,": 47204,
    "clients:": 47478,
    "omission": 46242,
    "release,": 15653,
    "forbid.": 36797,
    "sneakers?": 46243,
    "sweating": 20995,
    "decisions": 1675,
    "razor-sharp": 41410,
    "problems.": 1289,
    "nugget": 21936,
    "daughter": 2208,
    "When's": 33972,
    "Geiger,": 31102,
    "unmanned": 21937,
    "waits": 17868,
    "CAD": 27156,
    "superorganism.": 41411,
    "tadpoles": 29168,
    "dolphins.": 15654,
    "Walter": 13744,
    "dwarf": 25681,
    "States.": 1530,
    "here:": 6524,
    "Colombia": 24191,
    "wrong;": 27157,
    "fireflies.": 22165,
    "sensible": 10301,
    "regulated": 14821,
    "Scrappers": 24192,
    "gentleness": 46247,
    "fail.": 6830,
    "shake": 3895,
    "charity": 5891,
    "possess.": 46249,
    "charity.": 9949,
    "9/11,": 8068,
    "bubble": 3408,
    "Milwaukee": 18526,
    "healed": 25682,
    "halls": 10885,
    "conception.": 29169,
    "humidity": 12434,
    "clicking": 10678,
    "carbon-neutral": 27158,
    "Andr": 46250,
    "fireworks,": 31103,
    "disregard": 29171,
    "loan": 7177,
    "lungs,": 7947,
    "venue,": 21938,
    "correction,": 36659,
    "constipation,": 41412,
    "treatment": 1669,
    "\"Just": 9430,
    "'60s": 8441,
    "celebrated": 7922,
    "reflexes": 27027,
    "rake,": 41413,
    "economic": 623,
    "particles:": 46254,
    "look-alike,": 36798,
    "practitioner": 31104,
    "Wednesday,": 29172,
    "sorry.": 4842,
    "\"Death": 31105,
    "smiled,": 33975,
    "measurements": 6851,
    "locations,": 16671,
    "billboards,": 41414,
    "2030.": 11400,
    "Boy:": 6089,
    "driverless": 24193,
    "matching": 10937,
    "achieved?": 36799,
    "Circles": 46257,
    "324": 46258,
    "culturally": 10113,
    "Logan.": 46259,
    "detector": 10302,
    "blades,": 30321,
    "Bye-bye.": 48917,
    "battlefield.": 17870,
    "intellectual.": 41415,
    "distress.": 33976,
    "bogus": 48024,
    "brightest": 13745,
    "EPFL": 48028,
    "tactical": 20086,
    "jumps,": 48034,
    "boring,": 7948,
    "gently": 11831,
    "motorcycles.": 46261,
    "insecure,": 24195,
    "brass.": 46262,
    "SICK": 37670,
    "articles,": 19319,
    "tie?": 46263,
    "ropes": 14310,
    "Santiago": 37671,
    "Media": 5184,
    "mayor,": 21940,
    "52,000": 41417,
    "possessed": 16672,
    "Dogs": 25683,
    "pigment": 33977,
    "arrangements.": 27160,
    "Alaskan": 41418,
    "intuit": 31106,
    "calculate": 4201,
    "Medieval": 46264,
    "ADHD.": 21941,
    "republic,": 29174,
    "cheaply": 24196,
    "amazingly.": 31107,
    "appointed": 15564,
    "Universe,": 27982,
    "Interface,": 36801,
    "Greenpeace": 21442,
    "homophobia,": 43569,
    "lives?": 11582,
    "liked,": 20207,
    "\"Am": 12104,
    "Love.\"": 46266,
    "rules:": 36802,
    "commonplace": 24197,
    "grounds,": 41421,
    "astronomically": 46267,
    "precise": 5042,
    "perceive": 4801,
    "democratic.": 31691,
    "overgrazing": 36803,
    "farther,": 36804,
    "consumed": 6034,
    "navigate": 4973,
    "schizophrenia,": 13408,
    "TEDMED.": 46269,
    "Lotus": 46270,
    "bombs": 7291,
    "heel": 13065,
    "typography,": 31108,
    "Linguists": 37183,
    "Fukushima,": 36805,
    "DH:": 3352,
    "English-speaking": 23096,
    "Pardon?": 20996,
    "diver": 14822,
    "juxtapose": 31110,
    "soon,": 5360,
    "refinery": 49690,
    "FEMA": 29175,
    "transmission,": 16673,
    "testes": 41423,
    "days.\"": 23097,
    "distinctive": 12105,
    "wired,": 33979,
    "excite": 20997,
    "fame": 11787,
    "Beth": 27161,
